<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
।	-3.00771
,	-3.64183
▁	-4.54039
ের	-4.61505
▁ও	-4.79014
র	-4.80167
-	-4.93586
▁করে	-5.14116
:	-5.2266
▁(	-5.24949
▁থেকে	-5.29747
▁এ	-5.33066
)	-5.36174
▁করা	-5.41487
ে	-5.44307
▁এই	-5.45097
▁হয়	-5.50938
▁হয়েছে	-5.51109
0	-5.54042
কে	-5.59184
.	-5.5927
1	-5.59588
2	-5.61569
▁এবং	-5.66502
▁না	-5.66875
▁তিনি	-5.80069
▁হবে	-5.88441
▁জন্য	-5.90181
▁এক	-5.93468
ও	-5.95697
ই	-5.98048
▁তার	-5.98399
▁একটি	-6.0102
▁নিয়ে	-6.01703
▁:	-6.04898
▁করেন	-6.08895
▁বলেন	-6.09245
▁এর	-6.09793
▁করতে	-6.18549
▁-	-6.24065
▁সময়	-6.30369
▁মধ্যে	-6.36789
▁হয়ে	-6.40662
▁পর	-6.43444
▁আর	-6.43749
▁বলে	-6.43978
4	-6.44579
▁সঙ্গে	-6.46564
▁জানান	-6.48498
▁পুলিশ	-6.51439
▁জন	-6.54611
▁যায়	-6.55682
3	-6.55878
▁তাদের	-6.57644
▁,	-6.59403
▁হাজার	-6.61049
তে	-6.61454
▁বাংলাদেশ	-6.62007
▁করেছে	-6.62311
▁দিয়ে	-6.63854
▁যে	-6.63991
▁করেছেন	-6.6445
▁তবে	-6.64688
5	-6.64858
সহ	-6.69218
য়	-6.69796
▁শুরু	-6.72063
9	-6.72171
▁.	-6.73436
▁কথা	-6.74059
টি	-6.76893
8	-6.77519
▁গত	-6.78184
▁উপজেলা	-6.80769
▁করার	-6.80815
▁টাকা	-6.80869
▁রয়েছে	-6.80875
7	-6.81062
6	-6.83439
▁হচ্ছে	-6.83841
▁নতুন	-6.84362
▁ইসলাম	-6.84529
▁আজ	-6.84966
▁জেলা	-6.85026
▁ছিলেন	-6.85317
▁আগে	-6.8536
▁বিভিন্ন	-6.86634
▁বা	-6.87718
▁দুই	-6.88499
▁তারা	-6.88635
▁ওই	-6.89772
▁পর্যন্ত	-6.94574
দের	-6.9563
▁ঢাকা	-6.95732
ন	-6.96025
▁কাজ	-6.96462
▁সেই	-6.96891
▁২	-6.97596
▁তা	-6.98329
রা	-6.99056
▁সাথে	-6.99469
▁দিন	-6.99924
▁১	-7.00088
▁হিসেবে	-7.0046
▁কিন্তু	-7.00798
▁মো	-7.01915
▁গেছে	-7.02272
▁রহমান	-7.03452
▁প্রথম	-7.03508
▁হোসেন	-7.03517
▁বছর	-7.03609
▁সম্পাদক	-7.0409
▁আরও	-7.04166
▁পারে	-7.05381
▁আমরা	-7.06434
▁তাকে	-7.06436
▁আমাদের	-7.06591
▁দেখা	-7.07537
▁উপজেলার	-7.0786
▁৩	-7.0826
?	-7.09482
▁প্রধান	-7.0958
▁ছিল	-7.10059
া	-7.10199
▁জানা	-7.10234
স	-7.10539
▁১০	-7.1083
▁খবর	-7.11277
!	-7.12299
▁সব	-7.12736
▁জাতীয়	-7.13099
▁৫	-7.13325
▁হতে	-7.14008
▁পরে	-7.14314
ি	-7.1444
▁কিছু	-7.15954
▁কোনো	-7.15964
▁এখন	-7.16913
▁তথ্য	-7.16931
▁দিকে	-7.17374
▁করোনা	-7.17962
▁দেশের	-7.18263
▁শেষ	-7.19111
▁আমি	-7.19417
▁।	-7.20102
▁সভাপতি	-7.2117
▁সে	-7.22552
▁২০১৯	-7.2344
▁৪	-7.23768
▁বিরুদ্ধে	-7.24827
▁কাছে	-7.25119
▁শেখ	-7.25347
▁সাধারণ	-7.2599
▁মাধ্যমে	-7.26664
▁র	-7.27178
▁দেওয়া	-7.27536
▁উদ্ধার	-7.27773
▁বেশি	-7.28095
▁সদস্য	-7.2853
▁আমার	-7.29111
▁লাখ	-7.30184
▁উপস্থিত	-7.3133
▁সরকার	-7.31487
▁করুন	-7.31888
▁অনেক	-7.33023
▁কর্মকর্তা	-7.33547
▁কোন	-7.34922
▁সংবাদ	-7.3573
▁নেই	-7.35751
▁আছে	-7.36119
▁অনুষ্ঠিত	-7.3653
▁বুধবার	-7.37714
▁হাসপাতালে	-7.37798
▁নাম	-7.38612
▁প্রকাশ	-7.38619
▁নয়	-7.38811
▁প্রধানমন্ত্রী	-7.38948
▁যাবে	-7.39047
▁সোমবার	-7.39152
▁কি	-7.3917
▁৬	-7.39353
▁চেয়ারম্যান	-7.40369
▁বৃহস্পতিবার	-7.40522
▁ছেলে	-7.40589
▁নিহত	-7.41144
▁এলাকায়	-7.41362
▁অভিযোগ	-7.41398
▁মঙ্গলবার	-7.41413
ী	-7.42953
▁টি	-7.4299
▁তাই	-7.43012
▁মে	-7.43082
▁এবার	-7.43247
▁এমন	-7.44113
▁কারণে	-7.44194
ক	-7.44461
▁আটক	-7.44478
▁আরো	-7.45754
▁প্রায়	-7.45832
▁হলে	-7.46099
▁শনিবার	-7.46579
▁দেন	-7.46959
▁বড়	-7.47665
▁ডেস্ক	-7.48897
▁মৃত্যু	-7.49157
▁হয়েছেন	-7.49159
▁জানিয়েছেন	-7.49679
▁যা	-7.50022
▁ছবি	-7.50199
▁প্রতি	-7.50468
▁আপনার	-7.50771
▁'	-7.50878
▁বিষয়ে	-7.51291
▁ঘোষণা	-7.51768
▁আগামী	-7.51838
▁বিশেষ	-7.51917
▁পাওয়া	-7.51939
▁খান	-7.5205
▁থানার	-7.52154
▁এতে	-7.52472
▁তিন	-7.52518
▁শুক্রবার	-7.52526
▁সকাল	-7.54154
▁১২	-7.54333
▁গ্রামের	-7.54409
▁আওয়ামী	-7.54455
▁বলা	-7.55168
▁নিশ্চিত	-7.55188
▁২০১৮	-7.55202
▁–	-7.55204
▁করছে	-7.55389
▁৭	-7.55401
▁দিতে	-7.55482
▁সহ	-7.55802
▁দল	-7.56636
▁বাংলাদেশের	-7.56669
▁ধরে	-7.56865
▁ঘটনা	-7.5747
▁৮	-7.5752
▁১১	-7.57659
▁দেশে	-7.57747
▁২৪	-7.57845
▁মানুষ	-7.57979
▁আক্রান্ত	-7.58127
▁২০২০	-7.58163
▁বন্ধ	-7.58742
▁বছরের	-7.5922
▁মার্চ	-7.59397
▁স্বাস্থ্য	-7.61629
▁২০	-7.61888
▁তাঁর	-7.6211
▁ব্যবহার	-7.62407
▁মতো	-7.62424
▁দেয়া	-7.62878
▁)	-7.62922
▁সদর	-7.63361
▁স্থানীয়	-7.63882
▁দলের	-7.63883
▁একজন	-7.642
▁মামলা	-7.64303
▁থাকে	-7.64862
▁সকালে	-7.64906
▁কে	-7.65307
▁তৈরি	-7.65486
▁কোটি	-7.66335
▁১৫	-7.66465
▁এটি	-7.66856
▁জুলাই	-7.66962
▁দাবি	-7.67872
▁ভালো	-7.68396
▁মানুষের	-7.68786
▁সালে	-7.68951
ঃ	-7.69381
▁আহত	-7.69894
▁ঘটনায়	-7.70304
▁মা	-7.70307
▁পড়ে	-7.71193
▁নামে	-7.717
▁হওয়ার	-7.71704
▁নিউজ	-7.71737
▁মোঃ	-7.7267
▁গিয়ে	-7.73319
▁৯	-7.73582
▁জুন	-7.7392
▁প্রকাশিত	-7.74638
ল	-7.74945
▁বেশ	-7.74996
▁রাতে	-7.75245
▁প্রতিনিধি	-7.75295
▁অংশ	-7.76377
▁মনে	-7.7659
▁আলী	-7.76841
▁সাবেক	-7.76852
▁এপ্রিল	-7.77186
▁শেষে	-7.78296
▁বিষয়টি	-7.78373
▁নিজের	-7.78657
▁যাচ্ছে	-7.78671
টা	-7.79497
▁শিক্ষা	-7.7958
▁করবেন	-7.79642
▁পরীক্ষা	-7.79944
▁পুলিশের	-7.80061
▁সেপ্টেম্বর	-7.80093
▁রাত	-7.80255
▁ভারতের	-7.80371
▁করছেন	-7.80407
▁এলাকার	-7.8045
▁আল	-7.805
▁আন্তর্জাতিক	-7.8053
▁সংখ্যা	-7.80678
▁সেখানে	-7.80852
▁ইউনিয়নের	-7.80863
▁সামনে	-7.81114
▁একই	-7.81379
▁গ্রেফতার	-7.81567
▁হক	-7.81742
▁আপনি	-7.81871
▁যদি	-7.82245
ত	-7.82299
▁বাড়ি	-7.82582
▁সরকারি	-7.82969
▁সালের	-7.83096
▁কম	-7.83163
▁করবে	-7.83192
▁জনের	-7.83342
▁এসব	-7.83368
▁অক্টোবর	-7.83503
ম	-7.83528
▁হলো	-7.83538
▁অনুষ্ঠানে	-7.83555
▁এম	-7.84407
▁হাসান	-7.84478
▁বিশ্ববিদ্যালয়	-7.85193
▁নভেম্বর	-7.8556
▁নির্বাচন	-7.85776
▁ব্যবস্থা	-7.85945
▁লীগের	-7.86003
▁দেশ	-7.86102
▁দেয়	-7.8626
▁দিয়েছে	-7.86487
▁নেতা	-7.8683
'	-7.87035
▁১৪	-7.87157
▁বাংলা	-7.87383
▁মোট	-7.87648
▁অভিযান	-7.87876
▁বলেছেন	-7.88428
▁দিয়েছেন	-7.88539
▁যান	-7.88796
▁দু	-7.89099
▁জানিয়েছে	-7.89122
এর	-7.89417
▁হয়েছিল	-7.89447
▁উত্তর	-7.89592
▁৩০	-7.89892
▁ফলে	-7.89914
▁নারী	-7.90188
▁সিদ্ধান্ত	-7.90396
▁থাকবে	-7.90711
▁থাকা	-7.91028
▁আলম	-7.91399
▁মারা	-7.9142
▁হন	-7.91803
▁পেয়ে	-7.92247
▁চেষ্টা	-7.92484
▁কলেজ	-7.92546
▁হাতে	-7.92665
▁আলোচনা	-7.92707
▁ভর্তি	-7.92943
▁এরপর	-7.93104
▁মোহাম্মদ	-7.93221
▁পরিবারের	-7.93383
▁তুলে	-7.93564
▁ঘটে	-7.93994
না	-7.9462
▁দ্বিতীয়	-7.94624
▁"	-7.94794
▁১৮	-7.9485
▁আ	-7.9485
▁ভিডিও	-7.95012
▁ডিসেম্বর	-7.95276
▁পারেন	-7.96316
▁১৯	-7.96337
▁এসময়	-7.96377
▁১৩	-7.97004
▁কারণ	-7.97032
▁চৌধুরী	-7.97433
এ	-7.98089
▁ওপর	-7.98123
▁সকল	-7.98258
▁থানায়	-7.98364
পুর	-7.98367
▁অবস্থায়	-7.98574
▁জেলার	-7.9863
▁খুব	-7.98834
▁১৬	-7.99196
▁কেউ	-7.99292
▁নিতে	-7.99361
▁অফিসার	-7.99374
▁উদ্দিন	-7.99566
▁সরকারের	-7.99763
▁বার	-7.99766
▁বক্তব্য	-8.00006
▁হল	-8.00348
▁পাশাপাশি	-8.00577
▁এছাড়া	-8.00955
▁পরিচালক	-8.01419
▁আহমেদ	-8.0157
▁সাড়ে	-8.02391
▁জানুয়ারি	-8.02483
▁আপডেট	-8.02574
▁ধরনের	-8.02577
▁ড	-8.02629
▁আগস্ট	-8.02654
▁চলছে	-8.03171
▁একটা	-8.03482
▁নির্বাহী	-8.04119
ার	-8.04164
গুলো	-8.04363
▁মাঝে	-8.04463
ো	-8.04782
▁অন্য	-8.04886
▁জানানো	-8.05402
▁ফেব্রুয়ারি	-8.05436
▁অনলাইন	-8.05465
▁দুপুরে	-8.05551
▁বিতরণ	-8.06026
▁গতকাল	-8.06137
▁ভারত	-8.06174
▁রোববার	-8.06846
▁দাম	-8.07154
▁এদিকে	-8.07618
▁বি	-8.07691
▁১৭	-8.07906
▁চার	-8.08444
▁শতাংশ	-8.08526
▁দক্ষিণ	-8.08563
▁রবিবার	-8.08696
▁বিভাগের	-8.08742
▁বিএনপি	-8.08904
▁উপর	-8.09489
▁জানায়	-8.09761
▁২৫	-8.1039
▁থানা	-8.11256
▁থেকেই	-8.11629
▁স্ত্রী	-8.11684
▁ভারতীয়	-8.11851
তা	-8.12071
▁শিক্ষক	-8.12276
ব	-8.1236
▁ক্রিকেট	-8.12406
▁জয়	-8.1241
▁অতিথি	-8.1267
▁আবার	-8.13181
▁অনুযায়ী	-8.13187
▁২১	-8.1339
▁ছাড়া	-8.13758
▁ইউনিয়ন	-8.13789
▁আব্দুল	-8.14453
▁আদালত	-8.14458
▁কমিটির	-8.14736
▁বাড়িতে	-8.14765
▁রেখে	-8.15366
▁এটা	-8.15433
▁শিশু	-8.1549
▁চলে	-8.1557
▁হয়নি	-8.15609
▁অন্যান্য	-8.15795
▁হওয়া	-8.16033
▁দেখে	-8.16124
▁পারবেন	-8.16141
▁রাখা	-8.16284
▁যেতে	-8.16329
▁আবেদন	-8.16487
▁বিএনপির	-8.16766
▁পালন	-8.16837
▁দেখতে	-8.17047
১	-8.1707
▁কেন্দ্রীয়	-8.17265
▁হত্যা	-8.17375
▁দুটি	-8.17577
▁ম্যাচ	-8.17604
▁মন্তব্য	-8.17808
▁২০১৭	-8.18353
▁ম্যাচে	-8.18828
▁কী	-8.18966
▁মার্কিন	-8.19122
▁প্রদান	-8.19182
▁ই	-8.19226
▁ডা	-8.19286
;	-8.19301
▁২২	-8.19476
▁করলে	-8.19616
▁সবচেয়ে	-8.1963
▁নেওয়া	-8.1989
▁এসে	-8.20398
ুল	-8.20642
▁সভায়	-8.20942
▁দিনের	-8.21387
▁রান	-8.21466
▁মিয়া	-8.21517
▁মৃত	-8.21602
▁তাহলে	-8.21689
▁করি	-8.21718
▁মোবাইল	-8.22129
▁সুযোগ	-8.22139
▁অতিরিক্ত	-8.22154
৷	-8.22161
▁মাদক	-8.22166
▁সময়ে	-8.22183
▁খেলা	-8.22292
▁মাস	-8.23014
▁বর্তমানে	-8.23134
▁উপলক্ষে	-8.23397
▁শুধু	-8.23712
▁ঘটনার	-8.24244
▁হলেন	-8.24397
▁অ	-8.2447
▁সম্প্রতি	-8.24607
▁পাশে	-8.24621
বি	-8.24634
১৯	-8.24827
▁মাঠে	-8.2513
▁বের	-8.25366
▁তো	-8.25483
▁সভা	-8.25722
▁কোনও	-8.2582
▁গ্রহণ	-8.25973
▁মেডিকেল	-8.26203
▁পরিষদের	-8.26301
▁দায়িত্ব	-8.26318
▁সমস্যা	-8.26373
▁পক্ষ	-8.2651
▁আয়োজন	-8.2709
▁রাজধানীর	-8.2753
(	-8.27586
▁নিজস্ব	-8.2759
▁সুপার	-8.27696
▁যাওয়ার	-8.27883
▁চট্টগ্রাম	-8.28029
▁আসে	-8.28126
▁অর্থ	-8.28247
▁যারা	-8.28248
▁আইন	-8.28265
নি	-8.28463
ভাবে	-8.28539
▁হাত	-8.28637
▁তখন	-8.28666
▁প্রেসিডেন্ট	-8.28746
▁থাকতে	-8.28801
▁সম্পর্কে	-8.28936
▁প্রাথমিক	-8.29872
▁পাঠানো	-8.29999
▁সড়ক	-8.30385
▁যার	-8.30454
▁সংসদ	-8.30531
▁সূত্রে	-8.30871
▁উপ	-8.31001
২	-8.31424
▁সিলেট	-8.31446
▁নানা	-8.31628
▁স	-8.31642
▁পাঁচ	-8.3166
▁সামাজিক	-8.31724
▁লাশ	-8.31752
▁এগিয়ে	-8.31837
▁বাবা	-8.31956
▁বিশ্ব	-8.32065
▁২৩	-8.32248
▁হাসিনা	-8.327
্	-8.32873
▁আছেন	-8.32978
),	-8.33138
▁যোগ	-8.33144
▁পরিচালনা	-8.33147
▁এস	-8.33334
▁বেগম	-8.33417
▁শেয়ার	-8.33454
জ	-8.33511
িং	-8.33595
▁জনপ্রিয়	-8.34778
▁ফোন	-8.34942
▁উচ্চ	-8.35509
▁নম্বর	-8.35584
▁ক্ষেত্রে	-8.3561
▁চিকিৎসা	-8.36012
▁দ্রুত	-8.36204
▁পানি	-8.36353
▁যোগাযোগ	-8.36376
▁মামলার	-8.36393
▁ভোট	-8.36451
▁চালিয়ে	-8.3681
▁মুক্তি	-8.36931
▁তদন্ত	-8.36948
▁সহকারী	-8.3735
▁বঙ্গবন্ধু	-8.37402
▁নিজ	-8.37429
▁নির্বাচনে	-8.37431
▁রাখেন	-8.37494
▁ছোট	-8.37573
▁লীগ	-8.37576
▁রায়	-8.3787
▁মাত্র	-8.37873
▁দেওয়ার	-8.37919
▁টাকার	-8.3815
▁বিয়ে	-8.3835
▁সচিব	-8.38405
▁যাওয়া	-8.38441
▁উন্নয়ন	-8.38489
▁পরিবার	-8.38492
▁অভিনয়	-8.38726
ৰ	-8.3898
▁প্রশ্ন	-8.3906
▁জানতে	-8.39147
▁ঠিক	-8.39348
▁নির্দেশ	-8.3946
▁রাখতে	-8.39805
▁বাজারে	-8.39887
▁উদ্বোধন	-8.39991
▁আদালতে	-8.40035
▁মামলায়	-8.40312
▁অবস্থান	-8.41149
▁৫০	-8.41186
▁ব্যাপারে	-8.41218
▁নিন	-8.41637
▁নেয়া	-8.41763
▁অব	-8.41951
▁শহরের	-8.42004
▁যখন	-8.421
▁স্কুল	-8.42356
▁বিপক্ষে	-8.42732
▁হলেও	-8.42955
▁খালেদা	-8.43025
▁জীবন	-8.43025
▁বিক্রি	-8.43075
▁সাংবাদিক	-8.43254
▁কুমার	-8.43631
▁প্রতিষ্ঠান	-8.43692
...	-8.43806
▁বাজার	-8.43818
▁মেয়ে	-8.44163
▁এলাকা	-8.4421
▁২৬	-8.4435
▁পরবর্তী	-8.44377
▁নামের	-8.44476
▁রয়েছেন	-8.44596
▁হামলা	-8.44612
▁কেন	-8.45061
শ	-8.45219
▁যেন	-8.45303
▁২০১৬	-8.4532
▁এসেছে	-8.45428
▁বিশ্বের	-8.45814
▁বাস	-8.45949
▁দায়ের	-8.45995
▁সংস্থা	-8.46064
▁২৮	-8.46073
▁সবাই	-8.46522
▁সর্বোচ্চ	-8.46753
▁গেলে	-8.46762
▁বাংলাদেশে	-8.47253
▁এখানে	-8.47261
▁পয়েন্ট	-8.47278
▁ভাই	-8.47533
▁মডেল	-8.47898
▁ভারপ্রাপ্ত	-8.48238
▁মহিলা	-8.48664
▁আশা	-8.48856
▁নিরাপত্তা	-8.4899
▁২৭	-8.4905
▁কয়েক	-8.49176
▁বিভাগ	-8.49216
▁আগুন	-8.49319
▁সেবা	-8.49569
▁ছাত্র	-8.49655
▁কেন্দ্র	-8.5003
ু	-8.50034
▁অধ্যাপক	-8.50089
▁গ্রামে	-8.50102
▁আসা	-8.50213
▁স্থানে	-8.50213
টির	-8.50322
▁ওসি	-8.50519
▁পরিষদ	-8.50634
▁দিবস	-8.50666
▁সৌদি	-8.50696
▁থাকার	-8.50704
২০	-8.50759
▁ঘরে	-8.50856
▁সভাপতিত্বে	-8.5088
▁প্রার্থী	-8.50892
▁ফেসবুক	-8.50935
▁ব্যাংক	-8.51058
▁আগের	-8.51088
▁সম্ভব	-8.51533
▁প্রমুখ	-8.52306
▁পোস্ট	-8.5236
▁গেছেন	-8.52493
▁বিষয়	-8.5253
▁তারিখ	-8.52541
প	-8.52768
▁মেয়র	-8.52798
▁চেয়ে	-8.52832
▁শনাক্ত	-8.52993
গ	-8.53026
▁বর্তমান	-8.53177
▁পথে	-8.53258
▁দিনে	-8.53266
▁আবু	-8.53298
▁সি	-8.53599
▁মন্ত্রী	-8.53699
▁এখনও	-8.53793
▁আসছে	-8.53802
▁মিনিটে	-8.53819
▁ফিরে	-8.54014
▁প্রতিবেদক	-8.5408
িক	-8.54334
মা	-8.54376
▁মাসের	-8.54735
▁জানিয়ে	-8.54749
▁বিকেলে	-8.55152
▁কমিটি	-8.55172
▁সূত্র	-8.55308
▁করোনায়	-8.55468
▁বাইরে	-8.56332
▁মাসে	-8.56472
▁নেন	-8.5687
▁কার্যক্রম	-8.57058
▁নিজেদের	-8.57159
▁ব্যক্তি	-8.57168
▁পরিস্থিতি	-8.57302
▁পরীক্ষার	-8.57485
▁মত	-8.57626
▁দেশটির	-8.57657
▁ভাবে	-8.57831
▁সুস্থ	-8.57911
▁পরিবর্তন	-8.58569
▁গান	-8.58593
▁ঢাকার	-8.58617
▁পেতে	-8.58826
▁চাই	-8.58881
▁গ্রেপ্তার	-8.5895
▁হার	-8.59369
▁সিটি	-8.59439
▁নিয়োগ	-8.59877
▁উল্লেখ্য	-8.59883
▁চালু	-8.59902
▁অভিনেত্রী	-8.59971
▁গেল	-8.60076
▁সারা	-8.60121
▁খাবার	-8.60139
িত	-8.60355
▁পা	-8.60495
▁মৃত্যুর	-8.60528
▁রিপোর্ট	-8.60652
▁বিমান	-8.60693
সি	-8.60733
▁প্রয়োজন	-8.60845
▁নি	-8.60883
▁পদে	-8.60955
▁সেরা	-8.61222
▁মিনিট	-8.61281
▁হারিয়ে	-8.61369
▁অপরাহ্ণ	-8.6142
▁তৃতীয়	-8.61596
▁আবুল	-8.61614
▁এছাড়াও	-8.61651
▁গাড়ি	-8.61665
▁কাজে	-8.61762
▁বেড়ে	-8.619
▁দৈনিক	-8.6259
৩	-8.62789
▁বিষয়ক	-8.62799
▁উল্লেখ	-8.6282
৫	-8.63063
▁মূল্য	-8.63389
▁চলতি	-8.63433
কা	-8.63496
▁ডি	-8.63783
▁জনকে	-8.63887
▁ধরা	-8.64041
▁ফল	-8.64052
▁দুপুর	-8.64054
▁মুখে	-8.64161
▁পান	-8.64352
▁চান	-8.64403
ড	-8.64747
দ	-8.64843
▁আগেই	-8.64854
▁করেছিলেন	-8.65086
ং	-8.65139
▁বাড়ির	-8.65164
▁স্বামী	-8.65635
▁প্রধানমন্ত্রীর	-8.66068
▁সৃষ্টি	-8.66249
▁করছি	-8.6651
▁পণ্য	-8.66694
৩০	-8.66727
▁ছবির	-8.67085
▁হাসপাতাল	-8.6716
▁গুরুত্বপূর্ণ	-8.67279
▁আহ্বান	-8.67339
▁উইকেট	-8.67409
▁বিশ্বাস	-8.67656
▁পক্ষে	-8.677
ট	-8.67708
▁গিয়েছে	-8.67805
▁কাদের	-8.67892
▁গুলি	-8.67984
▁পিএম	-8.68093
▁পড়া	-8.68164
▁২৯	-8.68215
লা	-8.68291
▁রাজশাহী	-8.68532
▁নিয়েছে	-8.68539
▁অভিযোগে	-8.68547
▁করলেন	-8.68551
▁রেকর্ড	-8.68591
▁হিসাবে	-8.6872
▁সাংবাদিকদের	-8.6883
▁হওয়ায়	-8.69086
▁মরদেহ	-8.69125
▁সবার	-8.6949
▁পৌর	-8.69581
▁গ্রাম	-8.69781
▁রাজনৈতিক	-8.69897
▁যায়নি	-8.69945
▁প্রযুক্তি	-8.70028
▁অন্যতম	-8.70241
▁পড়েছে	-8.70424
▁উদ্যোগে	-8.706
▁অফিস	-8.70628
▁কেজি	-8.70694
▁সর্বশেষ	-8.7072
▁মেনে	-8.70743
▁অবস্থা	-8.7089
ছে	-8.71082
▁ছড়িয়ে	-8.7134
▁ক	-8.71419
▁কর্তৃপক্ষ	-8.71514
▁৩১	-8.71519
▁বেলা	-8.71543
▁উপজেলায়	-8.71636
▁ব্যবসায়ী	-8.71703
▁অনুষ্ঠান	-8.71869
▁সংগ্রহ	-8.7194
▁কয়েকটি	-8.72044
▁করোনার	-8.72298
▁সম্পর্ক	-8.72351
▁কাছ	-8.72425
▁ভিত্তিতে	-8.72449
▁পুরস্কার	-8.72733
▁পরিকল্পনা	-8.72806
▁হাসপাতালের	-8.72852
▁অধিনায়ক	-8.72902
▁বিয়ের	-8.73065
▁ডেইলি	-8.73135
▁নির্বাচিত	-8.73202
▁চিকিৎসক	-8.7333
▁সিনিয়র	-8.7344
▁পাবেন	-8.73625
▁ভারতে	-8.73663
▁জারি	-8.73698
▁প্রস্তুতি	-8.74026
▁খাদ্য	-8.74094
▁কৃষি	-8.74197
সা	-8.74231
▁নেতৃত্বে	-8.74317
▁জেনারেল	-8.74506
▁ইউপি	-8.7474
▁শিক্ষার্থীদের	-8.74949
▁শিক্ষার্থী	-8.74994
▁ভাল	-8.74995
গুলি	-8.75059
বা	-8.75063
▁এখনো	-8.75185
▁শাহ	-8.75394
▁ম	-8.75523
▁সম্মেলনে	-8.75544
▁বলেও	-8.75662
▁বার্তা	-8.75834
▁পূর্ব	-8.75846
য়ে	-8.75901
▁টেস্ট	-8.75971
লি	-8.75998
▁গোল	-8.76032
▁নিয়মিত	-8.76099
িয়া	-8.7625
▁ছেড়ে	-8.76728
▁ঘণ্টায়	-8.76758
▁জন্ম	-8.76761
▁সেটা	-8.77262
▁কলেজের	-8.77269
▁মূল	-8.77329
▁মধ্য	-8.77638
১২	-8.7792
▁ঘটেছে	-8.77997
▁যেখানে	-8.78146
▁মুখ	-8.78337
▁::	-8.78337
▁আই	-8.78394
▁আক্তার	-8.78589
কম	-8.78827
▁উঠে	-8.78909
▁রহমানের	-8.79038
৪	-8.79052
১০	-8.79077
জি	-8.79107
▁পাওয়ার	-8.79164
▁মন্ত্রণালয়ের	-8.79322
▁দেয়ার	-8.79348
▁প্রতিদিন	-8.79478
▁আজকের	-8.79642
▁দীর্ঘ	-8.79674
▁আহমদ	-8.79944
▁সহায়তা	-8.79952
▁শিকার	-8.79967
▁ঢাকায়	-8.80066
▁দোয়া	-8.8044
▁বিক্ষোভ	-8.80648
▁প্রশাসন	-8.80716
▁৪০	-8.81
হ	-8.81081
"	-8.81555
ফ	-8.81755
▁নেমে	-8.81802
▁ঘণ্টা	-8.81974
▁পর্যায়ে	-8.8208
▁যুগ্ম	-8.82092
▁মাহমুদ	-8.82163
▁নিয়ন্ত্রণ	-8.8227
▁সুবিধা	-8.82277
▁কামাল	-8.82314
▁পাকিস্তান	-8.82394
▁কমিশনার	-8.82418
▁থাকলে	-8.82619
পাড়া	-8.82669
২৫	-8.82718
▁থাকেন	-8.82828
▁সদস্যরা	-8.82926
▁থাকায়	-8.82947
▁সাহায্য	-8.83283
▁শ্রমিক	-8.83301
▁অপরাহ্ন	-8.83423
▁বৃদ্ধি	-8.83741
▁যেমন	-8.83947
▁ছাত্রলীগের	-8.83956
▁চা	-8.84102
▁পুরো	-8.84161
▁শহীদ	-8.84227
▁অনেকেই	-8.8428
▁বল	-8.84334
▁লেখা	-8.84354
▁ছবিতে	-8.84722
▁পায়	-8.84739
▁যদিও	-8.84779
▁সু	-8.84786
▁মন্ত্রণালয়	-8.84807
▁প্রথমে	-8.84843
▁নেয়	-8.84862
▁হামলার	-8.8487
▁বলতে	-8.84992
▁যাতে	-8.8502
▁তাঁকে	-8.85143
▁মহানগর	-8.8519
▁সংক্রমণ	-8.85325
▁শীর্ষ	-8.85334
▁সাত	-8.85404
▁শুভ	-8.8556
▁লক্ষ্য	-8.85632
▁২০২১	-8.85769
১৮	-8.85816
▁আবদুল	-8.85866
▁প্রশাসক	-8.85924
▁যুক্ত	-8.85938
১১	-8.86073
▁করোনাভাইরাস	-8.86355
▁করেছি	-8.86432
▁গল্প	-8.86465
▁রাখার	-8.86665
▁বয়স	-8.86782
▁নমুনা	-8.86948
▁পেয়েছে	-8.86973
▁মুক্তিযোদ্ধা	-8.86995
লে	-8.87183
▁জেলায়	-8.87377
▁পেয়েছেন	-8.87618
▁বই	-8.87704
▁ফুটবল	-8.87876
▁ঘটনাস্থলে	-8.87997
▁ভুল	-8.88015
২৪	-8.88078
▁নির্মাণ	-8.8808
▁তিনটি	-8.88111
▁গড়ে	-8.88274
ুর	-8.88384
▁সম্পন্ন	-8.88406
▁সাকিব	-8.88457
▁সন্তান	-8.88595
▁এমপি	-8.88712
০০	-8.88727
▁লক্ষ	-8.88734
▁বিস্তারিত	-8.8888
▁প্রতিটি	-8.88936
▁বোর্ড	-8.88992
▁জমা	-8.88996
▁একাধিক	-8.89081
▁আমাকে	-8.89113
বে	-8.89154
▁পাকিস্তানের	-8.89466
▁সম্মেলন	-8.89537
▁ফেলে	-8.89547
▁ছয়	-8.89818
▁দেখুন	-8.8997
▁মালিক	-8.90024
▁হত্যার	-8.90063
▁সংগঠন	-8.90144
▁অন্তত	-8.90161
▁প্রেস	-8.90514
▁সন্ধ্যায়	-8.90542
▁কবির	-8.90695
▁ভাইরাস	-8.90728
▁তাঁদের	-8.90773
▁আয়োজিত	-8.90876
▁প্রতিবেদন	-8.90888
▁ধারণা	-8.91003
▁অথবা	-8.91121
▁যুক্তরাষ্ট্রের	-8.91203
কার	-8.9129
▁!	-8.91304
▁বাংলাদেশি	-8.91656
▁বিজ্ঞপ্তিতে	-8.91756
▁তারকা	-8.91883
▁লাল	-8.91894
▁কিংবা	-8.91925
▁;	-8.9194
▁জায়গায়	-8.9199
▁এদিন	-8.92012
▁সংগঠনের	-8.92163
▁বৈঠক	-8.9235
▁রাজ্য	-8.9235
▁ক্লিক	-8.9241
▁অভিনেতা	-8.92504
মি	-8.92633
ওসি	-8.92837
▁বসে	-8.92864
▁চিকিৎসাধীন	-8.92875
▁জি	-8.93104
বার	-8.93142
▁মন	-8.93158
▁গুরুতর	-8.93166
▁ঈদ	-8.93208
▁অ্যান্ড	-8.93242
▁সময়ের	-8.93363
▁একটু	-8.93439
▁ফের	-8.93485
▁পরিমাণ	-8.93646
▁আসামি	-8.93655
য়া	-8.94179
▁বিনোদন	-8.94185
▁আসতে	-8.94212
▁তালিকা	-8.94275
▁অন্যদিকে	-8.94282
২২	-8.94316
▁মাছ	-8.9443
▁তারপর	-8.9444
▁৷	-8.94673
্য	-8.94825
▁পারবে	-8.94829
▁চীন	-8.94846
▁তাতে	-8.95024
▁সংক্রান্ত	-8.95027
▁বিদ্যালয়ের	-8.95105
▁গোপন	-8.95207
▁নিয়েছেন	-8.95321
▁মুসলিম	-8.9547
▁টা	-8.955
▁পরিচয়	-8.95638
▁কর্মসূচি	-8.95732
▁লোকজন	-8.95756
▁দূর	-8.96015
▁বৈঠকে	-8.96195
▁জরিমানা	-8.96405
▁পরামর্শ	-8.96462
জন	-8.9647
▁সংশ্লিষ্ট	-8.96501
▁ফায়ার	-8.96726
▁ভাইস	-8.96755
▁বাকি	-8.96815
▁ইসলামের	-8.96843
▁জেনে	-8.96881
▁বিভাগে	-8.97137
▁দলীয়	-8.97613
▁পালিয়ে	-8.97674
▁আনা	-8.97759
▁সিনেমা	-8.97977
▁দিলেন	-8.98038
▁ধর্ম	-8.98053
তম	-8.98082
▁কার্যালয়ে	-8.98145
▁দীর্ঘদিন	-8.98291
▁অধিকার	-8.983
১৫	-8.98355
দা	-8.98487
▁জরুরি	-8.98525
▁জিয়া	-8.98695
▁শহর	-8.98742
▁উচিত	-8.98751
▁ব্যাপক	-8.98809
▁প্রাণ	-8.9882
▁দাবিতে	-8.98935
৬	-8.9896
▁দশমিক	-8.99036
▁ব্যাংকের	-8.99074
▁...	-8.99366
য়ের	-8.99389
▁গভীর	-8.99653
▁দেবে	-8.99745
▁প্রচার	-8.9975
▁যাত্রী	-8.99858
▁উঠেছে	-8.99867
▁দিক	-9.00004
▁গঠন	-9.00056
▁লাভ	-9.00248
▁চায়	-9.00251
১৭	-9.00335
▁আদালতের	-9.00414
▁বিকেল	-9.0048
▁স্বাভাবিক	-9.00541
০	-9.00559
▁আসার	-9.00606
▁চলাচল	-9.00619
▁স্থান	-9.00664
▁জায়গা	-9.00705
▁অস্ত্র	-9.00885
▁চালক	-9.00904
▁বিজেপি	-9.00972
▁অব্যাহত	-9.00976
▁আরব	-9.01055
▁দলে	-9.01295
▁কাজের	-9.013
▁স্টাফ	-9.0131
▁সংস্থার	-9.01321
▁শুভেচ্ছা	-9.01402
▁ঘর	-9.01516
▁বহু	-9.01627
▁আসলে	-9.01663
▁ভেঙে	-9.01722
▁বাসায়	-9.01834
▁মুখোমুখি	-9.0204
▁প্রবেশ	-9.0209
▁ডট	-9.02124
▁আয়	-9.02132
▁সমস্ত	-9.02474
▁চাল	-9.02849
১৪	-9.02975
ঁ	-9.03016
▁ম্যাচের	-9.0302
▁ডলার	-9.0305
▁ফুল	-9.03056
▁বাহিনীর	-9.03098
▁মধ্যেই	-9.03189
২৮	-9.03267
▁সিরিজ	-9.03297
২১	-9.033
▁বিজ্ঞান	-9.03353
েই	-9.03446
▁ডাউনলোড	-9.03461
▁চলেছে	-9.03512
▁নির্দেশনা	-9.03533
▁পবিত্র	-9.03552
▁অনেকে	-9.03604
ভ	-9.03619
▁মিডিয়া	-9.03631
▁খুবই	-9.03662
▁চাইলে	-9.03664
▁করায়	-9.0372
▁দুর্ঘটনা	-9.03844
▁তেল	-9.03866
▁পরিবহন	-9.03978
▁পড়ুন	-9.03993
▁টিকা	-9.04058
▁ইনচার্জ	-9.04098
▁সন্ধ্যা	-9.04323
ির	-9.04367
৮	-9.04696
▁সৈয়দ	-9.04698
▁মাথায়	-9.04758
▁লক্ষ্যে	-9.04796
▁নির্বাচনের	-9.04813
▁ধর্ষণ	-9.04839
▁কোম্পানি	-9.04926
▁সমিতির	-9.04944
▁নেওয়ার	-9.04997
▁বিচারপতি	-9.05055
▁স্থানীয়রা	-9.05159
▁অনুরোধ	-9.05194
▁রাজধানী	-9.052
▁সহযোগিতা	-9.05223
▁বিচার	-9.0531
▁বছরে	-9.05319
▁চলচ্চিত্র	-9.0542
▁আর্থিক	-9.0545
াল	-9.05559
▁সহজ	-9.05608
▁বিদ্যুৎ	-9.05612
▁রোগী	-9.05766
কারী	-9.05808
▁যুবক	-9.0581
▁আপনাদের	-9.05879
১৬	-9.05964
▁আইনজীবী	-9.0597
▁বিশ্বকাপ	-9.06084
▁জাতির	-9.06091
▁সোশ্যাল	-9.06213
▁প্রশাসনের	-9.06257
▁বৃষ্টি	-9.06313
▁পৌঁছে	-9.06358
▁জড়িত	-9.0645
▁লিখেছেন	-9.06481
▁প্রয়োজনীয়	-9.06534
▁১০০	-9.06581
▁খুলনা	-9.06585
▁রানের	-9.06632
▁ব্যবসা	-9.06702
▁অবৈধ	-9.06735
▁রিপোর্টার	-9.06819
▁বাহিনী	-9.06985
▁কমিশন	-9.07035
▁সবাইকে	-9.07074
▁তাঁরা	-9.07121
▁সার্ভিস	-9.07122
৭	-9.07252
▁সুন্দর	-9.07329
▁পদক্ষেপ	-9.07609
তার	-9.07646
▁যাচ্ছেন	-9.07696
▁মাধ্যমিক	-9.07704
▁লোক	-9.07879
▁প	-9.07961
▁পি	-9.0801
▁বয়সী	-9.08041
▁উপহার	-9.08047
▁বাতিল	-9.08142
▁ক্রীড়া	-9.08175
▁আয়োজনে	-9.08201
▁বিরোধী	-9.08222
▁বেসরকারি	-9.08327
▁বাসিন্দা	-9.08393
ণ	-9.08642
▁নাকি	-9.08719
▁শরীরে	-9.08908
▁দিলে	-9.08981
২৩	-9.08999
▁সরাসরি	-9.0909
৩৫	-9.09218
▁রোহিঙ্গা	-9.09227
▁জিয়ার	-9.09281
▁টিম	-9.09318
▁আসনের	-9.09378
ডি	-9.09415
▁?	-9.09435
▁কর্মী	-9.09468
▁২০১৫	-9.0949
▁পথ	-9.09501
▁পরীক্ষায়	-9.09601
▁কেটে	-9.09734
▁খেলতে	-9.09768
▁ছাড়াও	-9.09825
▁বাদ	-9.09839
জা	-9.10037
▁নজরুল	-9.10137
▁কাজী	-9.10162
▁জল	-9.10408
▁স্বপ্ন	-9.10483
▁হাসিনার	-9.10526
▁চন্দ্র	-9.11054
▁কলকাতা	-9.11111
লো	-9.1117
▁শোক	-9.11189
▁বিশ্ববিদ্যালয়ে	-9.11284
৪০	-9.11401
▁দোকান	-9.11407
▁ডিজিটাল	-9.11411
আর	-9.11447
▁শহরে	-9.11539
▁ঈদের	-9.11593
▁আপনাকে	-9.11662
▁প্রস্তাব	-9.1176
▁নিয়ম	-9.11778
▁পড়তে	-9.11794
▁প্রতিমন্ত্রী	-9.11803
▁ভূমিকা	-9.11844
▁সেনা	-9.11916
▁পৌরসভার	-9.1194
▁নং	-9.11998
▁পাবে	-9.12162
▁কমে	-9.12213
▁ভাইরাল	-9.1223
▁ট্রাম্প	-9.12348
▁আবহাওয়া	-9.12509
▁অর্জন	-9.12697
▁চলবে	-9.12699
▁বরিশাল	-9.12821
▁চুক্তি	-9.1288
▁সাংগঠনিক	-9.13009
টার	-9.13179
▁দ্য	-9.13192
▁পাতা	-9.13284
▁মহাসচিব	-9.13843
▁রোগ	-9.13981
▁মাস্ক	-9.13989
▁হাজির	-9.14101
▁সম্ভাবনা	-9.14118
রি	-9.14198
▁গোলাম	-9.14202
▁কিভাবে	-9.1423
▁চীনের	-9.14322
▁করেছিল	-9.14359
▁আসবে	-9.14418
২৬	-9.14556
▁অর্থাৎ	-9.14566
▁আদেশ	-9.14587
▁ইন	-9.14735
▁খুঁজে	-9.14736
▁আসেন	-9.14757
▁ক্ষমতা	-9.14771
▁প্রতিবেদনে	-9.15375
▁থাকলেও	-9.15397
▁র্যাব	-9.154
▁সদস্যদের	-9.15407
▁করিম	-9.15541
▁কামনা	-9.15617
▁প্রতিবাদ	-9.15663
▁অনুমতি	-9.15804
▁তালিকায়	-9.15891
▁নিরাপদ	-9.15983
▁খেলার	-9.16119
▁প্রকল্প	-9.16161
▁অভিযানে	-9.16335
▁সাল	-9.16417
▁সমাজ	-9.16521
▁পার	-9.16651
▁হঠাৎ	-9.16704
▁পিতা	-9.16715
▁আওতায়	-9.16749
▁দ্বারা	-9.17054
▁নিজেকে	-9.17132
আ	-9.17162
▁কিনা	-9.17168
▁শারীরিক	-9.1719
▁রানে	-9.17428
▁দিচ্ছে	-9.17431
▁বিদ্যালয়	-9.17531
▁কারাগারে	-9.17539
▁অবশ্যই	-9.17621
▁ধন্যবাদ	-9.17642
১৩	-9.17658
▁নিচে	-9.17658
▁ফারুক	-9.17725
▁আব্দুর	-9.17768
▁বন্ধু	-9.1777
▁ওবায়দুল	-9.17809
▁কোচ	-9.17812
▁বেড়েছে	-9.17924
▁হোম	-9.17937
▁নিহতের	-9.17947
নে	-9.17997
▁৬০	-9.181
▁কুমিল্লা	-9.18233
▁দাস	-9.18288
▁পশ্চিম	-9.18368
▁ক্লাব	-9.18388
▁কয়েকজন	-9.18406
▁সামরিক	-9.18459
▁প্র	-9.18539
▁পার্টির	-9.18595
▁তে	-9.18825
▁কেন্দ্রে	-9.18957
▁উদ্যোগ	-9.1899
▁ব	-9.19005
▁কোভিড	-9.19076
▁পুরুষ	-9.19117
▁লকডাউন	-9.19174
▁বলছেন	-9.19199
▁ভাগ	-9.19273
▁পোশাক	-9.19407
▁নুরুল	-9.19409
▁০৯	-9.19438
▁ক্যামেরা	-9.19457
ভি	-9.19514
২৭	-9.19604
▁অসুস্থ	-9.1963
▁হোক	-9.19686
▁বলছে	-9.19686
▁সামগ্রী	-9.19699
▁এত	-9.1983
▁গবেষণা	-9.20242
–	-9.20294
▁জামিন	-9.20336
▁ট্রাক	-9.20433
▁রক্ষা	-9.20534
▁বীর	-9.20536
▁শ্রদ্ধা	-9.20554
▁প্রিয়	-9.20562
▁খানের	-9.20568
▁মতে	-9.20593
▁ইয়াবা	-9.20702
▁অপরাধ	-9.20833
টিতে	-9.20847
▁শিল্প	-9.20864
▁প্রশিক্ষণ	-9.20968
▁সেটি	-9.20971
▁সম্পূর্ণ	-9.21361
▁বেতন	-9.21372
▁পরিদর্শন	-9.21396
▁আবারও	-9.21419
▁টানা	-9.21578
▁যুব	-9.21606
▁চালায়	-9.21645
▁সঠিক	-9.21654
▁মানুষকে	-9.2167
▁আনন্দ	-9.21708
▁অনুমোদন	-9.21756
▁যুক্তরাষ্ট্র	-9.21772
০১	-9.21779
▁উদ্দেশ্যে	-9.21787
চ	-9.21838
পা	-9.21939
▁গ্রুপ	-9.21977
▁মাওলানা	-9.22018
▁কিছুটা	-9.22133
পি	-9.22296
▁নিষেধাজ্ঞা	-9.22391
▁খরচ	-9.22405
▁শাখার	-9.22405
▁এবারের	-9.22495
▁টিভি	-9.22583
▁প্রতিষ্ঠানের	-9.22588
▁পরিবেশ	-9.22743
▁বাধা	-9.22818
▁হামলায়	-9.22877
▁অনুষ্ঠানের	-9.23051
▁ছাত্রলীগ	-9.23056
▁রাষ্ট্রপতি	-9.23061
▁চূড়ান্ত	-9.23119
▁গ্রুপের	-9.23139
▁ঘরের	-9.2337
▁ধর্ষণের	-9.23428
▁আন্দোলন	-9.23552
▁রাজনীতি	-9.2361
▁চলমান	-9.23613
▁ব্যাট	-9.23661
▁নাগরিক	-9.23816
▁স্বীকার	-9.23829
▁মিছিল	-9.23849
▁কণ্ঠ	-9.23868
▁চিকিৎসার	-9.23899
▁দি	-9.23996
গুলোর	-9.24035
তি	-9.24154
▁অবশ্য	-9.24197
৫০	-9.24307
▁সিং	-9.24344
▁উক্ত	-9.24475
▁সা	-9.24503
▁নিয়ন্ত্রণে	-9.24522
▁সফর	-9.24531
▁চাকরি	-9.24586
▁হোসেনের	-9.24639
▁কিলোমিটার	-9.24733
২৯	-9.24777
কি	-9.24781
▁আলীর	-9.24791
▁জমি	-9.2497
▁উৎসব	-9.25064
▁নারায়ণগঞ্জ	-9.25088
▁ব্যক্তির	-9.25302
▁আক্রান্তের	-9.25347
ছেন	-9.25355
▁খোলা	-9.25369
ছ	-9.25384
▁উন্নত	-9.25384
▁কঠোর	-9.25515
▁বিন	-9.25583
▁আট	-9.25597
▁শ	-9.25638
▁করোনাভাইরাসে	-9.25644
▁প্রশ্নের	-9.25701
সভাপতি	-9.25716
▁নেয়ার	-9.25768
▁বিকাল	-9.25808
▁ট্রেন	-9.26003
▁এমনকি	-9.26027
▁ছুটি	-9.26217
▁ছবিটি	-9.26233
▁মিয়ার	-9.26332
▁জীবনের	-9.26337
▁এরই	-9.26495
▁রকম	-9.26525
▁গোলে	-9.26539
▁ডটকম	-9.2656
▁বিজ্ঞপ্তি	-9.26589
▁ব্যক্তিগত	-9.26639
▁শিক্ষার্থীরা	-9.26643
▁ঘটনাটি	-9.26667
▁অভিযুক্ত	-9.26685
মূলক	-9.26698
▁আনোয়ার	-9.26749
▁ল	-9.26791
০৭	-9.26827
▁বিশিষ্ট	-9.26907
▁রংপুর	-9.26923
▁আম	-9.2696
▁আমিন	-9.27035
▁ইত্যাদি	-9.27187
কৃত	-9.27236
▁বোর্ডের	-9.27236
▁হুমকি	-9.27251
▁দুর্নীতি	-9.27335
▁স্বাধীনতা	-9.27589
▁পারি	-9.27618
▁মুজিবুর	-9.27634
ড়	-9.27679
▁করোনাভাইরাসের	-9.27735
▁আঘাত	-9.27736
▁ফেসবুকে	-9.27744
▁রাজ্যের	-9.27815
▁কার্ড	-9.279
▁ক্ষতি	-9.27905
▁ইকবাল	-9.27963
▁রাস্তায়	-9.28039
▁স্থগিত	-9.28039
▁যাদের	-9.28182
এম	-9.28197
▁মানববন্ধন	-9.28241
▁দেব	-9.28255
▁খেলে	-9.28266
▁অ্যাপ	-9.28275
▁জনগণের	-9.28343
▁কা	-9.28381
০২	-9.28436
▁লেনদেন	-9.28544
▁থাকবেন	-9.28636
৪৫	-9.28673
৯	-9.28719
▁কত	-9.28726
▁কর	-9.28852
▁প্রভাব	-9.28885
▁পূর্বাহ্ন	-9.28903
▁প্রবাসী	-9.2912
▁ইসলামী	-9.29137
▁উপায়	-9.29214
▁জব্দ	-9.29217
▁নির্ধারণ	-9.2933
▁দিল	-9.29343
▁সপ্তাহে	-9.29352
▁দুর্ঘটনায়	-9.29451
▁গরম	-9.29626
▁জীবনে	-9.29727
খ	-9.29832
▁সফরে	-9.29864
▁০১	-9.29908
▁ফলাফল	-9.29971
▁অপর	-9.29985
▁কার্যকর	-9.29986
▁ছিলো	-9.29993
▁৩৫	-9.30019
▁তৃণমূল	-9.30089
▁এসআই	-9.30284
▁অবস্থিত	-9.3037
▁বিজয়	-9.3037
▁হ	-9.30407
▁পারেনি	-9.30416
▁সফল	-9.30426
▁আলাদা	-9.30537
▁আগামীকাল	-9.30584
▁লা	-9.3062
▁বিবৃতিতে	-9.30639
▁০৮	-9.30707
▁মাথা	-9.30883
▁অসহায়	-9.30887
▁এদের	-9.30963
▁সকলের	-9.30966
▁শান্তি	-9.31034
কালে	-9.31036
▁নাটক	-9.31044
▁ঐ	-9.31087
সে	-9.31107
▁সপ্তাহ	-9.31123
▁অধিদপ্তরের	-9.31209
▁মুক্ত	-9.3128
▁যৌন	-9.31313
▁একাদশ	-9.31369
▁মসজিদ	-9.31425
▁বাড়ছে	-9.31496
▁খারাপ	-9.31518
স্থ	-9.31556
▁হিন্দু	-9.31572
▁খুলে	-9.31629
▁আইনে	-9.31773
▁গ	-9.31787
▁অংশগ্রহণ	-9.3181
▁গ্যাস	-9.3184
▁তাদেরকে	-9.31863
▁ভাড়া	-9.31865
▁পছন্দ	-9.31879
▁আলমগীর	-9.31948
▁কাউন্সিলর	-9.31972
▁রাজ	-9.32124
▁সংঘর্ষে	-9.32267
▁ওষুধ	-9.32283
▁গোটা	-9.32316
ছি	-9.32479
▁মায়ের	-9.3248
▁টাইমস	-9.32571
▁মুখ্যমন্ত্রী	-9.32777
▁তাপমাত্রা	-9.32867
▁পরিচিত	-9.32946
▁চাপ	-9.33032
▁এন	-9.33055
▁অনলাইনে	-9.33113
▁প্রসঙ্গে	-9.33146
▁বাদী	-9.33382
▁ইন্টারনেট	-9.33395
▁প্রসঙ্গত	-9.33615
তেই	-9.33712
▁পদ	-9.33716
▁হা	-9.33732
▁পালিত	-9.338
▁ইমরান	-9.33992
▁মির্জা	-9.33998
▁গাজীপুর	-9.34042
▁কীভাবে	-9.3407
▁অধ্যক্ষ	-9.34106
▁কম্পিউটার	-9.34205
▁নদী	-9.34514
▁আত্মহত্যা	-9.34531
▁সিরিজের	-9.34536
▁নিখোঁজ	-9.34613
▁ত	-9.34684
▁করল	-9.34691
▁কক্সবাজার	-9.34704
▁শিশুর	-9.34746
▁ভোর	-9.34748
০৬	-9.34789
▁অত্যন্ত	-9.3479
▁সাংস্কৃতিক	-9.34831
▁শুটিং	-9.34884
▁ধান	-9.35022
▁যেকোনো	-9.35096
▁নিষিদ্ধ	-9.35113
▁ওয়েব	-9.35186
▁প্রকাশের	-9.35191
▁গোয়েন্দা	-9.35198
▁ওয়ার্ড	-9.35299
▁কর্মকর্তারা	-9.35343
▁শত	-9.35355
▁চালানো	-9.35368
▁ডেস্কঃ	-9.35406
▁জয়ের	-9.35523
▁মান	-9.3553
▁পড়েন	-9.3556
মে	-9.35628
▁পুত্র	-9.35742
▁প্রস্তুত	-9.35804
০৫	-9.35894
▁প্রক্রিয়া	-9.35915
মান	-9.35954
▁শক্তি	-9.35962
▁প্রতিরোধ	-9.36032
▁মূলত	-9.3608
▁হাই	-9.3611
▁কালো	-9.36138
▁জাহাঙ্গীর	-9.3614
▁পূর্ববর্তী	-9.36162
২০১৭	-9.36326
▁মাসুদ	-9.36339
▁হয়তো	-9.36399
▁তরুণ	-9.364
▁খুন	-9.3645
▁প্রমাণ	-9.36545
▁আদায়	-9.36637
▁ঘুরে	-9.36637
▁রাস্তা	-9.36649
▁টাঙ্গাইল	-9.36692
▁প্রতিবাদে	-9.36736
▁একমাত্র	-9.36777
▁ডাক	-9.36811
▁সত্যতা	-9.36818
▁উ	-9.37017
▁চরিত্রে	-9.37028
ীয়	-9.37098
▁মাঠ	-9.37136
▁এন্ড	-9.37242
▁ফখরুল	-9.37253
টোয়েন্টি	-9.37385
▁মু	-9.37411
▁কাপ	-9.3751
▁লঞ্চ	-9.37615
▁গাছ	-9.37685
▁আজাদ	-9.37755
▁বগুড়া	-9.37813
▁২০১৪	-9.37857
▁ময়মনসিংহ	-9.37902
▁সেলিম	-9.37924
▁ন	-9.38044
▁গুগল	-9.38235
শে	-9.38247
▁ভয়াবহ	-9.38435
▁নারীর	-9.38459
▁রি	-9.38488
▁চতুর্থ	-9.38593
▁আটকে	-9.38653
▁প্রেম	-9.38727
▁মামুন	-9.3874
▁ক্লাবের	-9.38743
▁জঙ্গি	-9.38812
গুলোতে	-9.3885
▁কঠিন	-9.38868
▁হস্তান্তর	-9.38952
▁রশিদ	-9.39018
▁জবাবে	-9.39018
▁মেশিন	-9.39051
▁বিল	-9.39055
▁নির্যাতন	-9.39132
▁ব্যবস্থাপনা	-9.39153
▁সরবরাহ	-9.39153
০৩	-9.39169
▁সতর্ক	-9.39173
▁মোটরসাইকেল	-9.39244
▁প্রকল্পের	-9.39404
▁কুষ্টিয়া	-9.39461
▁সিনেমার	-9.39608
▁কল্যাণ	-9.39642
▁রেল	-9.39708
▁ইতিহাস	-9.3971
▁ম্যাজিস্ট্রেট	-9.39712
▁পরিষ্কার	-9.39755
▁কেবল	-9.39791
▁বলিউড	-9.39791
▁ডিগ্রি	-9.39863
▁দাঁড়িয়েছে	-9.39889
▁ফেরার	-9.399
▁পাস	-9.39935
▁খাওয়া	-9.39945
▁অফ	-9.3997
▁নূর	-9.40028
▁বিজ্ঞাপন	-9.40064
▁ভাষা	-9.40291
▁একবার	-9.40303
▁শক্তিশালী	-9.40351
▁সেখান	-9.40365
রে	-9.40427
ড়া	-9.40477
০০০	-9.40546
▁রানা	-9.40611
▁দরকার	-9.40781
▁বললেন	-9.40816
▁বঙ্গবন্ধুর	-9.40862
▁মসজিদে	-9.4087
▁৩২	-9.40919
্স	-9.40945
▁আওয়ামীলীগের	-9.40985
▁নদীর	-9.41067
▁সংকট	-9.41243
▁০২	-9.41333
▁কালের	-9.41335
▁ভাইরাসের	-9.41404
▁যেসব	-9.41414
▁বিশাল	-9.41427
▁লাগে	-9.41484
▁মনোনয়ন	-9.41555
▁সোহেল	-9.41682
▁কোথাও	-9.41755
▁সমাধান	-9.41828
▁সমর্থন	-9.42109
▁শিশুদের	-9.42115
০৪	-9.42218
মন্ত্রী	-9.42312
▁আপনারা	-9.42418
▁উদযাপন	-9.42432
▁এল	-9.42432
▁করব	-9.42502
▁অর্থনৈতিক	-9.42585
▁চিত্র	-9.42597
▁অবশেষে	-9.42624
▁অতিথির	-9.42668
▁ফি	-9.42701
▁সবুজ	-9.42707
৩২	-9.42847
▁রাশিয়া	-9.42951
▁সমাবেশ	-9.43013
▁কংগ্রেস	-9.43017
▁আলো	-9.4303
▁মহান	-9.43053
▁ক্রিকেটার	-9.43062
▁থাকছে	-9.43152
▁স্থায়ী	-9.43197
▁বে	-9.43205
▁পরিচালিত	-9.43252
▁কল	-9.43289
▁বক্তব্যে	-9.43394
▁শুনানি	-9.43416
▁জে	-9.43432
▁দারুণ	-9.43437
▁রে	-9.43618
▁দেখার	-9.43632
▁যত	-9.43677
▁শতাধিক	-9.43697
▁নির্ধারিত	-9.43715
▁উৎপাদন	-9.43844
▁শাখা	-9.43871
▁নাই	-9.43987
স্ট	-9.44097
▁ওয়ানডে	-9.44126
▁বাবার	-9.4425
▁কোম্পানির	-9.44273
▁বিনামূল্যে	-9.44311
▁চোখ	-9.44419
নো	-9.44424
▁কেমন	-9.44445
▁শিল্পী	-9.44472
▁মুহাম্মদ	-9.44637
▁মুক্তির	-9.44674
▁বিশ্বকাপের	-9.44703
▁ছাত্রী	-9.44732
▁কৃষক	-9.44795
▁লিমিটেড	-9.44843
▁ইউনিট	-9.44905
▁জিতে	-9.44905
▁০৭	-9.44985
▁ওঠে	-9.45036
▁শো	-9.45041
▁ত্রাণ	-9.45074
▁০৬	-9.45103
▁খেতে	-9.45135
▁দেবেন	-9.45135
▁লড়াই	-9.45139
▁নগদ	-9.45173
▁মি	-9.45218
▁কিছুদিন	-9.45413
▁অবদান	-9.45434
▁সম্পদ	-9.45488
৩১	-9.4555
নগর	-9.45603
▁তীব্র	-9.45676
▁জেরে	-9.45679
থ	-9.45784
▁নিবন্ধ	-9.45835
▁চুল	-9.45846
অ	-9.46034
▁জন্মদিন	-9.46102
▁এনে	-9.46199
▁শরীরের	-9.46298
▁পূর্বাহ্ণ	-9.46303
▁সুমন	-9.46391
▁সংবাদের	-9.46485
▁বিপুল	-9.46517
▁৭০	-9.46594
ায়	-9.46714
▁আনতে	-9.46865
▁রাসেল	-9.46871
▁পরিস্থিতিতে	-9.46888
লেন	-9.46956
▁বিডি	-9.4698
▁টায়	-9.47018
▁নেতৃবৃন্দ	-9.47061
▁ডে	-9.47157
▁মিলে	-9.4731
▁শামীম	-9.47313
▁দেশটিতে	-9.47338
▁মহা	-9.47373
▁সিভিল	-9.47392
▁চুরি	-9.47556
▁সন্ত্রাসী	-9.47755
০৮	-9.47839
▁সাধারন	-9.47911
▁৪৫	-9.47997
▁কেন্দ্রের	-9.48115
▁ঘিরে	-9.48277
▁তুলনায়	-9.48337
▁একে	-9.48369
▁পারেননি	-9.48377
▁ভিন্ন	-9.48466
▁আইনের	-9.48479
▁মিডিয়ায়	-9.48638
▁কাল	-9.48715
▁বাবু	-9.48864
▁মমতা	-9.48871
▁পৃথিবীর	-9.48944
▁সাইফুল	-9.49039
▁ইমাম	-9.49089
▁ভবন	-9.49096
▁করেই	-9.49149
▁ভয়	-9.49288
▁উপদেষ্টা	-9.49566
▁ইরানের	-9.49576
▁সক্ষম	-9.49591
▁শোনা	-9.49617
▁নগরীর	-9.49654
▁মৃতের	-9.49683
▁সাতক্ষীরা	-9.49702
▁আরেক	-9.49708
▁যাত্রা	-9.49787
▁ধাক্কা	-9.50039
▁দাঁড়িয়ে	-9.50063
ব্রাহ্মণবাড়িয়া	-9.50125
▁আল্লাহ	-9.50147
▁নামাজ	-9.50222
০৯	-9.5036
▁নগর	-9.50449
▁গরু	-9.50486
▁নিজেই	-9.50505
▁টাকায়	-9.50676
▁ঘটনাস্থল	-9.50748
▁যেভাবে	-9.50785
▁০৫	-9.50817
▁সালমান	-9.5094
▁ফোনে	-9.50968
▁কবি	-9.50968
৩৮	-9.50996
▁রোগীর	-9.51017
▁৮০	-9.51051
▁মুহূর্তে	-9.51178
▁ফেরত	-9.51248
ছিল	-9.51252
▁টার	-9.51308
▁এশিয়া	-9.51385
▁পূর্ণ	-9.51407
▁এলাকাবাসী	-9.51414
▁ফাইনালে	-9.51442
▁সাদা	-9.51762
▁বিকালে	-9.51838
গণ	-9.5195
েও	-9.51967
▁প্রচ্ছদ	-9.52237
▁বাংলার	-9.5226
তো	-9.52391
▁প্রেসক্লাবের	-9.52481
▁স্কুলের	-9.52628
▁করলেও	-9.5271
▁কু	-9.52717
৫৫	-9.52771
▁তোলা	-9.52816
▁খাতুন	-9.52824
▁বিচারক	-9.52927
▁জোর	-9.52958
▁ডাক্তার	-9.52967
▁দূরে	-9.53002
▁পানিতে	-9.53031
▁চিঠি	-9.53061
▁চিন্তা	-9.53142
▁নুর	-9.53155
▁চর	-9.53196
▁টু	-9.53222
▁ওয়ার্ডের	-9.53255
▁কন্যা	-9.53305
▁যুদ্ধ	-9.53309
▁ধর্মীয়	-9.53332
শা	-9.53363
▁বিভাগীয়	-9.53383
▁থাকুন	-9.53464
নের	-9.53508
▁মাধ্যম	-9.5352
▁স্টেডিয়ামে	-9.53572
▁চারটি	-9.53583
▁বাণিজ্য	-9.53606
▁অপেক্ষা	-9.53758
▁তারিখে	-9.53769
ফা	-9.53771
▁বোমা	-9.53817
▁কাটা	-9.53927
▁প্রচুর	-9.5405
▁এএম	-9.54105
▁বিশ্বে	-9.54221
▁ধরণের	-9.54266
▁ঋণ	-9.54333
▁স্মৃতি	-9.54433
▁বাস্তবায়ন	-9.54479
▁সড়কের	-9.54517
▁নির্দিষ্ট	-9.54551
হা	-9.54578
▁সরকারী	-9.54613
প্র	-9.54669
▁আসনে	-9.54791
▁নরেন্দ্র	-9.54801
▁ভি	-9.54911
▁শ্রেণির	-9.55008
▁টেলিভিশন	-9.55046
▁রাখে	-9.55092
▁তুমি	-9.55121
▁ওজন	-9.55123
▁খুশি	-9.5513
▁প্রকৌশলী	-9.55151
▁পরের	-9.55161
▁ইং	-9.55187
▁ওভারে	-9.55189
▁খেয়ে	-9.5521
▁বাড়িয়ে	-9.55262
▁মিজানুর	-9.55313
▁কখনো	-9.55386
গা	-9.55421
▁একসঙ্গে	-9.55598
▁হাইকোর্ট	-9.55633
▁ফিরিয়ে	-9.55756
▁ইউ	-9.55809
▁কমান্ডার	-9.55855
▁বিজিবি	-9.55868
▁তালুকদার	-9.55925
▁ধীরে	-9.55931
▁মোস্তফা	-9.55939
▁রাখুন	-9.55976
▁সংঘর্ষ	-9.56263
▁সম্পাদনা	-9.56373
▁কো	-9.5638
▁ময়নাতদন্ত	-9.56427
▁পার্টি	-9.56463
▁নির্বাচনী	-9.56464
▁চাহিদা	-9.56475
উ	-9.56484
▁সড়কে	-9.56498
▁কার্যালয়	-9.56504
▁০৩	-9.56614
▁কর্মরত	-9.56629
▁নামক	-9.56791
▁সন্তানের	-9.56824
▁০৪	-9.56852
▁লে	-9.5686
▁মিলিয়ে	-9.56867
▁চ্যাম্পিয়ন	-9.56901
▁জানাতে	-9.56946
▁স্থাপন	-9.5696
▁কলকাতার	-9.57254
▁নেতৃত্ব	-9.57314
▁সারাদেশে	-9.57373
▁কাউকে	-9.57435
▁রফিকুল	-9.57446
▁যাবেন	-9.57467
▁মহাপরিচালক	-9.57515
▁বুঝতে	-9.57624
▁আশঙ্কা	-9.5766
▁বজায়	-9.57738
▁সদস্যের	-9.57764
▁আসন	-9.57797
▁পেঁয়াজ	-9.57895
▁নায়িকা	-9.58011
▁গো	-9.58021
▁স্টেশন	-9.58065
▁প্রেরণ	-9.58065
▁চ্যানেল	-9.58108
▁অফিসে	-9.58156
দি	-9.58311
▁মর্গে	-9.58349
▁পরই	-9.58379
▁বন	-9.58473
▁জানেন	-9.58574
▁ঝিনাইদহ	-9.58605
▁নন	-9.58635
▁রাশিয়ার	-9.58646
▁আমির	-9.5874
▁কালাম	-9.58864
▁মেডিক্যাল	-9.58911
▁আপিল	-9.58919
▁দায়	-9.59055
▁গুরুত্ব	-9.59083
▁কমিশনের	-9.5913
▁হবেন	-9.5916
▁পড়ার	-9.59188
▁নষ্ট	-9.59189
▁মেলা	-9.59198
▁বন্দর	-9.59235
▁আকাশ	-9.59239
▁চেয়ারপারসন	-9.59272
▁আধুনিক	-9.59278
▁জাল	-9.59294
▁লিখিত	-9.59373
▁সুলতানা	-9.59403
▁শব্দ	-9.59405
▁নিউ	-9.59414
▁তুলতে	-9.59428
▁ঘোষ	-9.59533
▁অল্প	-9.59584
▁যুবকের	-9.59655
▁আউট	-9.5984
▁২০০	-9.59935
▁বিকল্প	-9.5999
▁কখনও	-9.59993
▁জাকির	-9.60003
▁গানের	-9.60009
িয়ে	-9.60102
▁ব্যবহৃত	-9.60125
▁পূজা	-9.60169
▁ঝুঁকি	-9.60183
▁রক্ত	-9.60183
▁যশোর	-9.60201
▁পদ্ধতি	-9.60211
▁পারিবারিক	-9.60243
▁পাশের	-9.60373
হি	-9.60453
▁গেলেন	-9.60511
▁ফ্রি	-9.60524
▁মেসি	-9.60551
▁ধারা	-9.60608
▁রাজ্যে	-9.60627
▁বিদেশি	-9.60658
▁ভ্যাকসিন	-9.6074
▁কমপ্লেক্সে	-9.6076
▁বিদায়	-9.60797
▁সার্বিক	-9.60889
▁সপ্তাহের	-9.60935
ইন	-9.60953
▁ভাইরাসে	-9.60967
▁কার	-9.60978
▁বাজেট	-9.60985
▁প্রাক্তন	-9.60988
▁পর্ব	-9.60996
▁সরিয়ে	-9.61009
▁উভয়	-9.61024
▁ওয়েবসাইট	-9.61062
▁কারা	-9.61094
▁পেছনে	-9.61122
▁মৃত্যুতে	-9.61152
▁শাকিব	-9.61241
▁দেখিয়ে	-9.61283
▁নিকট	-9.6132
▁ফাইল	-9.61331
▁জুড়ে	-9.61351
▁ব্রিটিশ	-9.61379
পররাষ্ট্রমন্ত্রী	-9.61505
▁সত্য	-9.61517
▁লেখক	-9.61578
সের	-9.61615
▁কার্যালয়ের	-9.6162
▁সভাপতিত্ব	-9.61734
▁এইচ	-9.61843
▁চোখে	-9.61858
গঞ্জ	-9.61862
▁যুবলীগের	-9.61889
▁টিকিট	-9.61969
▁ঈদুল	-9.62044
▁সকলকে	-9.62052
▁দর	-9.6206
▁উদ্বোধনী	-9.62095
▁স্পোর্টস	-9.62196
▁ঢুকে	-9.62313
▁আহবায়ক	-9.62314
▁নাজমুল	-9.62364
▁সার্ভিসের	-9.62376
▁মেয়ের	-9.62384
▁পঠিত	-9.62432
▁পরিণত	-9.62499
উল	-9.62537
▁ধ্বংস	-9.62573
▁বিজয়ী	-9.62582
▁লাগবে	-9.62628
▁সমস্যার	-9.6265
▁মিলিয়ন	-9.62682
▁নেতারা	-9.62796
▁জাহিদ	-9.62901
▁অঞ্চলে	-9.62938
▁চেক	-9.62986
▁সচেতন	-9.63002
▁খবরে	-9.63041
▁সোনার	-9.63099
▁উপরে	-9.63118
▁কারখানা	-9.63123
▁বিশ্বকাপে	-9.63188
▁কিশোর	-9.6319
বো	-9.63206
▁জ্ঞান	-9.63379
▁সেতু	-9.63398
▁সাহা	-9.63443
▁ক্ষতিগ্রস্ত	-9.63496
▁ব্যস্ত	-9.63598
▁পরবর্তীতে	-9.63617
▁প্রতিরোধে	-9.63623
▁সেন্টার	-9.6372
▁স্মার্টফোন	-9.63751
▁বদলে	-9.63839
▁জেল	-9.63842
▁খন্দকার	-9.63861
▁আসন্ন	-9.63864
▁নদীতে	-9.63961
▁সীমান্ত	-9.63973
▁এসএসসি	-9.63982
হীন	-9.64015
▁মাশরাফি	-9.64102
▁কিছুই	-9.64111
দিন	-9.64112
▁সংলগ্ন	-9.6413
▁আহ্বায়ক	-9.64133
▁সংসদের	-9.64145
▁অনুসারে	-9.64186
রফে	-9.64274
▁্যাব	-9.6429
▁শুরুর	-9.64295
শি	-9.64301
▁খাতে	-9.64392
▁অধিদপ্তর	-9.64465
▁এজন্য	-9.64535
▁বেরিয়ে	-9.64556
▁দিয়েছিলেন	-9.64637
▁প্রতিযোগিতা	-9.64704
▁ফুট	-9.64714
▁ধরেই	-9.64839
▁ইসলামিক	-9.64932
এস	-9.64959
▁তামিম	-9.65003
▁নির্মাতা	-9.65007
▁চরম	-9.65182
▁পৃথক	-9.65356
▁চামচ	-9.65409
▁মোল্লা	-9.65467
▁লেগে	-9.65548
▁ফাঁস	-9.65568
▁দেড়	-9.65625
▁লিটন	-9.6566
▁করবো	-9.65674
▁দখল	-9.65743
▁রহিম	-9.65743
▁নৌকা	-9.65767
ান	-9.65827
▁অ্যাডভোকেট	-9.65989
▁পড়েছেন	-9.66131
▁কর্তৃক	-9.66155
▁পিস	-9.66171
▁ঘন্টা	-9.66284
▁গেম	-9.66356
▁অতি	-9.66449
▁লাইন	-9.66671
▁জুটি	-9.66709
▁রাস্তার	-9.66811
▁কোথায়	-9.66838
▁ফিচার	-9.66908
▁বাসা	-9.66989
য়ার	-9.67014
▁ত্যাগ	-9.67099
ীর	-9.67276
▁শুধুমাত্র	-9.67277
▁খোঁজ	-9.67316
দার	-9.67507
▁কক্ষে	-9.67572
▁পাঠ	-9.67596
▁হচ্ছেন	-9.67744
▁সহযোগী	-9.67793
▁মাহবুব	-9.67804
▁করতেন	-9.67824
▁দলকে	-9.67856
▁ঠিকানা	-9.67901
▁ভোরে	-9.67926
▁চট্টগ্রামের	-9.67947
▁ওয়া	-9.67955
▁যৌথ	-9.67989
▁বিমানবন্দরে	-9.6806
▁বাধ্য	-9.68067
▁প্রশংসা	-9.68153
▁নজর	-9.6816
▁সাম্প্রতিক	-9.68197
▁স্বরাষ্ট্র	-9.68201
▁ব্যবধানে	-9.68298
▁জনাব	-9.68332
▁জানালেন	-9.6835
▁ইতিমধ্যে	-9.68498
▁প্রতিনিধিঃ	-9.68572
▁রা	-9.68619
▁তারেক	-9.6862
▁৯০	-9.68683
▁নিজে	-9.68692
▁উইকেটে	-9.68725
▁চাঁপাইনবাবগঞ্জ	-9.68783
▁গাড়ির	-9.68804
স্	-9.68823
▁জানুয়ারী	-9.68943
৩৪	-9.6895
▁অফিসের	-9.68953
▁প্রাপ্ত	-9.69011
▁ওয়েস্ট	-9.69045
▁অ্যা	-9.69061
▁৫০০	-9.69065
▁দাখিল	-9.69224
▁জানি	-9.69229
▁বিপরীতে	-9.69356
▁রূপ	-9.69407
▁তিনজন	-9.69447
▁পেরে	-9.69461
▁সংযোগ	-9.69573
৩৬	-9.69763
▁মসজিদের	-9.69774
▁হামিদ	-9.698
▁বরং	-9.69833
▁জো	-9.69839
▁ভবনের	-9.69886
▁বিশেষজ্ঞ	-9.6993
▁অস্ট্রেলিয়া	-9.69971
কো	-9.70008
▁আবেদনের	-9.70019
▁বন্দ্যোপাধ্যায়	-9.7004
▁দৃশ্য	-9.70058
সু	-9.70096
▁দাফন	-9.70155
▁টেবিল	-9.70193
▁ব্যবহারের	-9.7022
▁আহসান	-9.70301
▁দান	-9.7036
▁পতাকা	-9.7037
▁সুপ্রিম	-9.70401
▁৩৩	-9.7041
▁নির্মিত	-9.70498
৪২	-9.70688
▁সার্জন	-9.70735
▁পরিদর্শক	-9.70776
বাংলাদেশ	-9.70789
▁ইংল্যান্ড	-9.70791
▁যুবলীগ	-9.70847
▁সাংসদ	-9.70961
ভিত্তিক	-9.71072
▁ইফতার	-9.71135
▁বিরাট	-9.71145
▁বক্তারা	-9.71179
▁তোমার	-9.71184
▁পূরণ	-9.71196
কাল	-9.71268
▁শরীর	-9.71306
▁শ্রী	-9.71375
▁লি	-9.71423
▁আসছেন	-9.71438
▁অভিজ্ঞতা	-9.71471
▁নিয়েই	-9.71478
▁ঘুম	-9.71569
▁উদ্দেশে	-9.7157
▁তেমন	-9.71589
▁ভ্রাম্যমাণ	-9.71609
▁আশ্রয়	-9.71619
▁পেলে	-9.71646
▁জনে	-9.71671
মো	-9.71675
▁ম্যানেজার	-9.71726
▁ফ্লাইট	-9.71763
▁আলোচনায়	-9.71765
▁প্রথমবারের	-9.71849
▁হোটেল	-9.71934
▁আমদানি	-9.72058
▁আহতদের	-9.72337
▁দমন	-9.72384
▁পুড়ে	-9.72397
▁অঞ্চলের	-9.72522
▁মিটার	-9.72561
▁নারীদের	-9.72569
ুন	-9.72682
▁জবাব	-9.72752
▁আব্দুল্লাহ	-9.72789
▁বোন	-9.72843
▁কিনতে	-9.72854
▁কারো	-9.72905
▁প্রতিষ্ঠা	-9.72924
▁শুনে	-9.72957
▁আল্লাহর	-9.73104
▁দুধ	-9.73126
নী	-9.73229
▁ঝড়	-9.73275
▁কর্মীদের	-9.73303
▁পাচ্ছে	-9.73357
▁ইতোমধ্যে	-9.73472
▁পররাষ্ট্র	-9.73537
▁ডুবে	-9.73541
▁মতামত	-9.73578
▁সংযুক্ত	-9.73586
কালীন	-9.73615
▁ভ্রমণ	-9.73728
▁ফাইনাল	-9.73741
▁মেহেদী	-9.73741
▁মতবিনিময়	-9.73776
▁অফার	-9.73825
এই	-9.73829
▁বলেই	-9.74001
ছিলেন	-9.74093
▁ধারণ	-9.74143
▁আলহাজ্ব	-9.74144
▁পিছিয়ে	-9.74148
▁এভাবে	-9.74152
▁ভিড়	-9.74181
▁মিথ্যা	-9.74242
▁ভাষায়	-9.74255
▁কর্ম	-9.74275
▁যুক্তরাষ্ট্রে	-9.74291
▁ডিম	-9.74292
▁সংস্কৃতি	-9.74344
▁সমাজের	-9.74367
▁অ্যাকাউন্ট	-9.74419
▁সাইট	-9.74468
▁বিক্রির	-9.74477
▁মানসিক	-9.74568
▁বিজেপির	-9.74639
▁দায়ে	-9.74693
▁ট্রাম্পের	-9.74774
▁লিগ	-9.7492
▁সহজেই	-9.74939
▁ইউনিয়নে	-9.75007
▁কর্মীরা	-9.75041
▁ভেতরে	-9.75064
▁হয়েছিলেন	-9.75071
▁বঙ্গাব্দ	-9.75105
▁টন	-9.75163
৩৩	-9.75191
▁৩৬	-9.75245
▁শাস্তি	-9.75247
▁বোতল	-9.75363
▁খেলোয়াড়	-9.75401
▁ঐতিহাসিক	-9.75407
▁হজ	-9.75469
▁রাজা	-9.75548
▁হোসাইন	-9.75589
▁মানের	-9.75631
▁ফ	-9.75657
▁মানে	-9.75687
▁সিস্টেম	-9.75709
▁স্বাগত	-9.75737
▁দেহ	-9.75771
▁তদন্তের	-9.75841
▁রেজা	-9.75943
▁তৈরির	-9.75961
ষ	-9.75962
▁আপাতত	-9.76016
▁অবস্থার	-9.76082
▁পাল	-9.76118
▁আরেকটি	-9.76125
▁আমেরিকার	-9.76163
▁স্ত্রীর	-9.76167
▁শ্রমিকদের	-9.76186
▁কারণেই	-9.7621
▁এয়ার	-9.76294
▁পেলেন	-9.76367
▁উপাদান	-9.76382
▁রুহুল	-9.76395
▁রুবেল	-9.76414
▁আমেরিকা	-9.76432
▁দেখানো	-9.76479
▁চাঁদ	-9.76539
▁পাশ	-9.76567
▁কর্তৃপক্ষের	-9.76619
রো	-9.76625
▁মুখপাত্র	-9.76627
▁ঘটনাস্থলেই	-9.76641
▁২০১৩	-9.76717
▁৩৭	-9.76719
▁প্রত্যাহার	-9.76747
▁মানব	-9.76776
▁হিসাব	-9.76836
▁পজিটিভ	-9.76872
▁৪৮	-9.76887
▁সংরক্ষণ	-9.76909
▁গলায়	-9.76965
▁ব্যর্থ	-9.76967
▁মিরপুর	-9.76972
▁গণ	-9.76975
▁পুলিশকে	-9.77039
৪৮	-9.77044
▁মিলনায়তনে	-9.77107
▁নাসির	-9.77143
বাড়ি	-9.77183
▁মেয়াদ	-9.77273
▁দুর্দান্ত	-9.77303
▁ডোনাল্ড	-9.77303
▁ব্যয়	-9.77334
▁সমিতি	-9.77341
▁সিনেমায়	-9.77341
▁সিরিজে	-9.77452
▁রাম	-9.77484
▁ছাড়াই	-9.77549
▁শিরোপা	-9.77554
▁শীর্ষে	-9.77559
▁স্বাস্থ্যবিধি	-9.77622
▁আন্দোলনের	-9.77822
▁আনার	-9.77866
▁কারাদণ্ড	-9.77868
▁ইতিমধ্যেই	-9.77889
ভা	-9.77889
▁শেরপুর	-9.77898
তেও	-9.77955
টাই	-9.77983
▁গুলো	-9.77984
▁বিনা	-9.78006
▁স্বামীর	-9.7803
▁বার্ষিক	-9.78031
▁দশ	-9.78046
▁অস্ট্রেলিয়ার	-9.7813
▁হেরে	-9.7824
▁দোকানে	-9.78268
▁জ	-9.78268
▁আসামী	-9.78334
▁নীতি	-9.78418
▁রেজাউল	-9.78428
ুজ্জামান	-9.78461
▁বিদেশ	-9.78504
▁সোনা	-9.78508
▁দর্শক	-9.78516
▁জা	-9.78522
▁দিচ্ছেন	-9.7853
▁কোর্ট	-9.78551
▁চ্যালেঞ্জ	-9.78662
▁গিয়েছিল	-9.78668
▁মৎস্য	-9.78671
▁ভবনে	-9.78698
▁করেনি	-9.78788
▁আছি	-9.78792
▁প্রফেসর	-9.78796
▁৩৪	-9.78814
▁খাওয়ার	-9.78892
গো	-9.78921
▁বরাদ্দ	-9.78922
▁চ	-9.7894
▁বৃষ্টির	-9.78964
গুলির	-9.79028
▁প্রতিরক্ষা	-9.79057
▁কর্মকর্তাদের	-9.79092
▁কমেছে	-9.79143
▁শপথ	-9.79245
▁ভালোবাসা	-9.79252
▁আহবান	-9.793
▁বলেছে	-9.793
▁মহাসড়কের	-9.79354
▁ভূমি	-9.79369
▁স্কুলে	-9.79374
▁প্রকাশ্যে	-9.79383
▁সালাম	-9.79417
▁সমালোচনা	-9.79476
▁অবরোধ	-9.79482
▁বলিউডের	-9.79542
▁তথা	-9.79556
▁আদর্শ	-9.79593
য	-9.79615
▁সংগীত	-9.79618
▁বাজারের	-9.79635
▁হতো	-9.79785
▁পৌরসভা	-9.79802
টে	-9.79814
জে	-9.79826
▁গায়ে	-9.79885
▁ওয়েবসাইটে	-9.79907
৩৯	-9.79971
▁ছাড়	-9.80091
▁পদ্মা	-9.80108
▁সামান্য	-9.80123
▁বসবাস	-9.8027
টো	-9.80363
▁পানির	-9.80385
নার	-9.80386
);	-9.80412
▁হালকা	-9.8045
▁পক্ষের	-9.80473
▁সার	-9.80484
▁দূরত্ব	-9.80571
▁ইংরেজি	-9.80623
▁নেতাদের	-9.8066
কু	-9.80662
▁নব	-9.80702
▁শুরুতে	-9.80703
▁সম্মান	-9.80748
▁ডেঙ্গু	-9.80774
▁আলি	-9.80788
▁পয়সা	-9.80981
▁স্ব	-9.81037
মু	-9.81141
বাংলা	-9.81153
▁টাইমস্	-9.81153
▁বেঁচে	-9.81207
▁প্রতিষ্ঠাতা	-9.81272
▁পঞ্চম	-9.81325
▁কবিতা	-9.81341
▁টাঙ্গাইলের	-9.81391
▁অন	-9.81399
▁আসাদুজ্জামান	-9.81402
গত	-9.81426
▁উপসর্গ	-9.81464
▁আবদু	-9.81503
▁গা	-9.81652
▁মিল	-9.81695
▁দফায়	-9.8203
▁আগ্রহী	-9.82091
▁কয়েকদিন	-9.82133
লু	-9.82187
▁সীমান্তে	-9.82283
৫৯	-9.82432
▁মুজিব	-9.82475
▁সাগর	-9.82517
▁চলতে	-9.82535
▁সমান	-9.82611
▁ইনিংস	-9.82629
▁কারনে	-9.82682
▁ভিটামিন	-9.82695
সমূহ	-9.82719
▁নিবন্ধন	-9.82835
▁দিবাগত	-9.82891
▁নীল	-9.82903
▁কলেজে	-9.82938
▁সাধারণত	-9.8297
▁জিবি	-9.82975
▁সুরক্ষা	-9.82995
েন	-9.83
▁দিল্লি	-9.83024
৪৭	-9.83039
৩৭	-9.83053
৪৪	-9.83181
▁পরিস্থিতির	-9.83189
▁পাক	-9.83228
▁আবারো	-9.83327
আই	-9.83372
▁অথচ	-9.83415
▁প্রিন্ট	-9.83445
▁রোড	-9.83515
▁আলোচিত	-9.83599
▁কর্মসূচির	-9.83618
▁দে	-9.8364
▁সিলেটের	-9.83708
▁সুর	-9.83713
▁সাড়া	-9.83759
▁শাহরুখ	-9.83816
▁মাদ্রাসা	-9.83824
▁জামাল	-9.83854
▁সন্ধান	-9.83928
▁একদিন	-9.83956
▁এসেছেন	-9.83969
▁বাবুল	-9.8402
▁প্রতিবন্ধী	-9.84094
৫২	-9.84098
▁প্রিমিয়ার	-9.84138
▁দপ্তর	-9.84197
▁নম্বরে	-9.84198
▁কর্তব্যরত	-9.84271
▁ন্যাশনাল	-9.84491
▁জন্যই	-9.84527
▁শরীফ	-9.84593
▁কামরুল	-9.84604
▁কথায়	-9.84643
▁বাড়ানো	-9.84656
গামী	-9.84712
▁চক্রবর্তী	-9.84742
▁উদ্দেশ্য	-9.84767
▁সাহিত্য	-9.84798
▁দেখেন	-9.8485
▁প্রেমের	-9.84894
▁উন্নয়নের	-9.84927
▁রাহুল	-9.8496
▁প্রকার	-9.84972
▁৫৫	-9.8501
▁রাতের	-9.85057
▁রাজি	-9.85117
▁বলেছিলেন	-9.85183
▁জিজ্ঞাসা	-9.85197
▁সমাবেশে	-9.85229
▁মনির	-9.85318
▁পলাতক	-9.85336
▁চট্টগ্রামে	-9.85384
▁মিস	-9.85427
েল	-9.85439
৫৭	-9.85466
▁আন	-9.85527
▁কুপিয়ে	-9.85542
▁জড়িয়ে	-9.85579
▁স্পষ্ট	-9.85619
▁সাফল্য	-9.85627
▁পরেই	-9.85697
৪৩	-9.85754
▁বৃদ্ধির	-9.8581
▁স্বাক্ষরিত	-9.85822
কেও	-9.8597
▁তম	-9.86039
▁০	-9.86051
▁ব্যাটারি	-9.86096
▁পরিচালনায়	-9.86112
▁সেনাবাহিনীর	-9.86124
▁মানবাধিকার	-9.86142
▁গঠিত	-9.86154
▁স্বাধীন	-9.86156
▁ইরান	-9.86188
▁ডাঃ	-9.86249
▁রস	-9.86293
▁দুজন	-9.86312
▁বাসের	-9.86342
▁মাদকদ্রব্য	-9.86346
▁উপস্থিতি	-9.86483
▁মিলন	-9.86486
▁ফর	-9.86493
▁জাফর	-9.86581
নিউজ	-9.86679
ক্স	-9.86724
▁পাচ্ছেন	-9.86847
▁মাংস	-9.86894
▁হযরত	-9.86903
▁অভিষেক	-9.86923
▁সংবাদমাধ্যম	-9.86956
▁সাব	-9.86986
▁ইন্টারন্যাশনাল	-9.8711
▁অবনতি	-9.87227
▁আওয়ার	-9.87287
▁বাড়তে	-9.87317
▁হারুন	-9.87362
৫৩	-9.87433
▁রং	-9.87452
▁লাগিয়ে	-9.87499
▁ফোনের	-9.87526
িন	-9.87586
▁বেছে	-9.87595
▁৩৮	-9.87711
▁যাওয়ায়	-9.87802
▁ব্যথা	-9.87835
▁প্রতিযোগিতায়	-9.8786
▁অপু	-9.87936
▁লাইফ	-9.88004
▁অসংখ্য	-9.88063
▁উঠতে	-9.88066
▁১১টার	-9.88078
▁ইউটিউবে	-9.88088
▁গেলেও	-9.88108
ম্যান	-9.8825
▁ব্রাজিল	-9.88407
▁এটাই	-9.88501
বেন	-9.88515
▁আঞ্চলিক	-9.8869
▁আইডি	-9.88735
▁কষ্ট	-9.88737
▁ঃঃ	-9.88827
▁ওমর	-9.88918
৫৬	-9.88923
▁পরিশোধ	-9.88998
▁মাল	-9.89003
▁গাছের	-9.89022
▁অধীনে	-9.8908
▁স্বীকৃতি	-9.89132
▁দফা	-9.89233
▁আব্দুস	-9.8925
▁সংস্করণ	-9.89255
▁অপারেশন	-9.89265
তলা	-9.89269
▁মিষ্টি	-9.89276
▁রোহিঙ্গাদের	-9.893
▁করলো	-9.893
▁জজ	-9.89335
▁মাত্রা	-9.89357
▁রাষ্ট্রীয়	-9.89511
▁ঘণ্টার	-9.89542
▁ভোটার	-9.89635
৫৮	-9.89636
▁সিএনজি	-9.89703
▁পে	-9.8971
▁নৌ	-9.89725
▁হলুদ	-9.89729
▁এক্স	-9.89802
▁মাহফিল	-9.8986
▁গ্রহন	-9.89867
▁নেবে	-9.89957
টিকে	-9.89985
▁রেখেছে	-9.89994
▁চীনা	-9.9005
▁খাগড়াছড়ি	-9.90061
▁বাঙালি	-9.90065
▁বেঁধে	-9.90074
▁পুরোপুরি	-9.90133
▁পূর্বে	-9.90153
▁ইন্ডিয়া	-9.9019
▁হু	-9.90205
▁আরিফ	-9.90208
▁রমজান	-9.90221
▁যাক	-9.90249
▁রাজ্জাক	-9.90273
▁হাদিস	-9.9028
▁ছেলের	-9.90331
▁সেনাবাহিনী	-9.90375
▁বিবাহ	-9.90429
▁পর্যায়ের	-9.90474
▁মাটি	-9.90569
▁প্রাকৃতিক	-9.90587
▁১১টায়	-9.90643
▁পুনরায়	-9.90697
▁উল্লাহ	-9.90699
▁মেয়েদের	-9.90766
▁স্টার	-9.90769
▁ব্যাটসম্যান	-9.90776
▁দিনাজপুর	-9.90891
▁ঘূর্ণিঝড়	-9.90892
▁সক্রিয়	-9.90913
▁শাহজালাল	-9.9098
▁অভিনন্দন	-9.91049
▁অধিকাংশ	-9.91122
▁কাপুর	-9.91132
▁নোট	-9.91152
▁বিনিয়োগ	-9.91176
▁দাবী	-9.91207
▁মানবিক	-9.91222
▁উন্নতি	-9.91251
▁শফিকুল	-9.91273
▁গণমাধ্যম	-9.91273
▁মাটিতে	-9.91288
৪১	-9.91297
▁আক্রমণ	-9.91335
▁সেখানেই	-9.9136
পত্র	-9.91365
▁ব্লগ	-9.91401
▁হাট	-9.91422
▁ক্লাস	-9.91499
▁ব্যক্তিকে	-9.91509
▁খ	-9.91613
▁ধুয়ে	-9.91694
▁জাহান	-9.91751
▁ট্রাস্ট	-9.91784
▁চোখের	-9.91812
▁মাস্টার	-9.91819
▁পুরনো	-9.91835
▁মারধর	-9.91921
▁যাচাই	-9.91969
▁প্রদর্শন	-9.91981
৪৯	-9.91982
▁পাঠান	-9.92068
▁পাবনা	-9.9207
▁চিকিৎসকরা	-9.92086
হার	-9.92158
▁আশরাফুল	-9.92163
▁ছ	-9.92182
▁সেগুলো	-9.92194
▁বুক	-9.922
▁মোড়	-9.92214
.)	-9.92227
▁করছিলেন	-9.92232
▁সং	-9.92251
▁উদ্দীন	-9.92264
▁সম	-9.92352
▁সান	-9.92401
▁আগেও	-9.9243
▁ট্রেনের	-9.92436
▁পয়েন্টে	-9.92457
▁ভিডিওটি	-9.92502
▁নায়ক	-9.92588
▁অন্তর্ভুক্ত	-9.92675
▁কমপক্ষে	-9.9277
▁টুইট	-9.92775
যুক্ত	-9.92808
▁ডেকে	-9.92845
▁জনগণ	-9.92889
▁ডিবি	-9.92904
▁আজিজ	-9.92959
▁সুলতান	-9.92992
▁অর্থমন্ত্রী	-9.93017
▁তল্লাশি	-9.93054
▁পাঠানোর	-9.93137
▁তরফে	-9.93184
▁বিমানবন্দর	-9.93246
▁জিনিস	-9.93271
▁রিয়াল	-9.93332
▁ফাউন্ডেশন	-9.93373
▁ক্যাম্প	-9.93389
▁পরিবারকে	-9.93395
▁এফ	-9.93434
▁নেতাকর্মীরা	-9.93446
▁মেম্বার	-9.9345
▁ধরতে	-9.93459
৪৬	-9.93511
ৎ	-9.93607
▁আসর	-9.93653
▁যাত্রীদের	-9.93662
▁যিনি	-9.93709
▁রাষ্ট্র	-9.93771
▁প্রয়োজনে	-9.93843
▁শহিদুল	-9.93854
জু	-9.93876
▁পু	-9.93937
▁রেড	-9.93981
▁তোলার	-9.94034
▁ইচ্ছা	-9.94075
▁স্টক	-9.94091
▁অর্থনীতি	-9.94114
▁ত্বকের	-9.94114
▁সহযোগিতায়	-9.9415
▁বড়ুয়া	-9.94171
▁যমুনা	-9.94268
▁আবাসিক	-9.94292
▁শূন্য	-9.9433
লী	-9.94386
▁সম্পর্কিত	-9.94425
▁সংবাদটি	-9.94437
▁নিচের	-9.94444
▁সংবাদদাতা	-9.9448
▁করেননি	-9.94512
▁শিক্ষামন্ত্রী	-9.94527
▁টেস্টে	-9.94569
▁মহামারি	-9.94584
▁উত্তোলন	-9.94595
▁বেশিরভাগ	-9.94625
▁২টি	-9.94696
▁ভিডিওতে	-9.94703
▁চাঁদপুর	-9.94706
▁পরিষেবা	-9.94714
▁মীর	-9.94767
▁সর্বনিম্ন	-9.9495
▁বিখ্যাত	-9.94956
▁সংসদে	-9.94962
▁একথা	-9.95015
▁অঞ্চল	-9.95082
▁সবসময়	-9.95112
▁মোদি	-9.9512
▁পাড়া	-9.95146
▁রায়ের	-9.9518
▁ক্রয়	-9.95275
▁৪১	-9.95316
ওয়া	-9.95423
▁উন্নয়নে	-9.95441
▁ট্যাগ	-9.95567
▁আগ্রহ	-9.95581
▁অজ্ঞাত	-9.95613
▁গানটি	-9.95701
▁খেলায়	-9.9575
পে	-9.95774
▁ক্ষমতায়	-9.9584
▁খালি	-9.9585
৫১	-9.95895
▁বরাত	-9.95959
▁সূচক	-9.95977
▁ক্ষমা	-9.95998
শন	-9.96072
▁ব্যাগ	-9.96115
বাজার	-9.962
▁মোদী	-9.96205
▁মন্দির	-9.96281
▁৪২	-9.96298
▁হাকিম	-9.96303
▁নিচ্ছে	-9.96445
▁উপাচার্য	-9.96483
▁ব্যাটিং	-9.9653
▁ফেব্রুয়ারী	-9.96552
▁মানিক	-9.96601
এফ	-9.96642
েড	-9.96672
▁মৃতদেহ	-9.9678
▁তৈরী	-9.96811
▁চৌধুরীর	-9.96812
▁স্বাক্ষর	-9.96818
▁ওয়ান	-9.96846
▁দুর্ঘটনার	-9.96865
▁যথেষ্ট	-9.96959
▁হাওলাদার	-9.96959
▁অপরদিকে	-9.97038
মার	-9.97068
▁পাবলিক	-9.97135
▁কিনে	-9.97192
▁মাদারীপুর	-9.97207
▁বিদেশে	-9.97287
▁বিবেচনা	-9.9732
▁ওভার	-9.97335
▁যাই	-9.97378
▁সোয়া	-9.97422
▁ওয়ার্ল্ড	-9.97444
▁পড়লে	-9.97446
সার	-9.97664
▁ইংল্যান্ডের	-9.97693
▁ভবিষ্যতে	-9.97702
ষ্ট	-9.97762
▁বাড়াতে	-9.97765
▁ড্র	-9.97774
কেই	-9.97827
ময়	-9.97835
▁ধাক্কায়	-9.97836
▁সামনের	-9.9785
▁বিস্তার	-9.97923
▁জোট	-9.97929
▁৭৫	-9.97937
▁আপ	-9.9794
▁গতি	-9.97965
▁৪৯	-9.97974
কর	-9.98003
▁৭১	-9.98004
▁আইনশৃঙ্খলা	-9.98027
▁ইউটিউব	-9.9807
▁জাতিসংঘের	-9.981
▁চিহ্নিত	-9.98182
▁সিম	-9.98182
▁মেয়েকে	-9.98184
▁ভুলে	-9.98185
▁গ্রহণের	-9.98232
▁ফরিদপুর	-9.98242
▁সভার	-9.9829
▁মঞ্জুর	-9.98295
▁জাতিসংঘ	-9.98298
▁গুলিতে	-9.9836
▁রান্না	-9.98521
▁চার্জ	-9.98584
▁মিউজিক	-9.98627
ন্ত	-9.98642
▁বারবার	-9.98739
▁শর্মা	-9.9876
▁১০টায়	-9.98835
▁আহম্মেদ	-9.98856
▁লিগের	-9.98864
৫৪	-9.98991
▁গিয়েছিলেন	-9.98996
▁শিরোনাম	-9.99205
▁পাঁচটি	-9.99239
▁বলার	-9.99257
▁লাইভ	-9.99308
▁হৃদয়	-9.99345
▁এগুলো	-9.9937
▁পণ্যের	-9.99489
▁চিনি	-9.99557
▁১০টার	-9.99595
ড়ি	-9.99606
▁সানি	-9.99631
